{"tipo": "Jurisprudência", "orgao": "TJMG Câmaras Cíveis / 10ª CÂMARA CÍVEL", "titulo": "Apelação Cível 1.0024.13.385589-0/001", "classe": "Apelação Cível", "materias": ["Direito Civil", "Direito Processual Civil"], "ementa": "EMENTA: APELAÇÃO CÍVEL - AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS - PRELIMINAR - ARGUIDA PELO MINISTÉRIO PÚBLICO EM GRAU RECURSAL - NULIDADE - AUSÊNCIA DE INTERVENÇÃO DO PARQUET NA INSTÂNCIA A QUO - PRESENÇA DE INCAPAZ - PREJUÍZO EXISTENTE - PRELIMINAR ACOLHIDA - NULIDADE RECONHECIDA.\n- O art. 178, II, do CPC prescreve que compete ao Ministério Público intervir nas causas em que há interesses de incapazes, dispondo o art. 279 do mesmo diploma que o processo será nulo quando o Ministério Público não for intimado para acompanhar o feito em que deve intervir.\n- Tratando-se de ação indenizatória ajuizada por pessoa incapaz, é obrigatória a intervenção do Ministério Público na condição de fiscal da ordem jurídica.\n- Tendo o vício sido arguido pelo Parquet nesta instância recursal, bem como diante da sentença de improcedência do pedido com base na ausência de comprovação dos alegados danos morais, impõe-se o reconhecimento da nulidade do feito, de forma a permitir ao Ministério Público intervir efetivamente no feito em primeiro grau.\n- Preliminar acolhida para reconhecer a nulidade da sentença.\nV.v APELAÇÃO CÍVEL - NULIDADE PROCESSUAL - INTIMAÇÃO DO MINISTÉRIO PÚBLICO - INCAPAZ ACOMPANHADA DE REPRESENTANTE LEGAL E DE ADVOGADO - EXERCÍCIO DO CONTRADITÓRIO E DA AMPLA DEFESA - AUSÊNCIA DE PREJUÍZOS - VÍCIO AFASTADO - IMPROCEDÊNCIA DO PEDIDO - INEXISTÊNCIA DE PROVA QUANTO AO FATO CONSTITUTIVO DO DIREITO. RECURSO DESPROVIDO. I. É entendimento pacificado que \"a intervenção do Ministério Público, nos processos que envolvam interesse de incapaz, se motiva e, ao mesmo tempo, se justifica na possibilidade de desequilíbrio da relação jurídica e no eventual comprometimento do contraditório em função da existência da parte vulnerável\" (STJ, REsp n. 1694984/MS, Rel. Ministro LUIS FELIPE SALOMÃO, QUARTA TURMA, julgado em 14/11/2017, DJe 01/02/2018). II. Verificando-se que a incapaz foi acompanhada de seu representante legal, bem como po r Advogado, o qual exerceu com regularidade o contraditório e a ampla defesa, a ausência de intimação do parquet não se erige em vício suficiente para macular de nulidade o processo. III. Saliente-se que o fato da \"improcedência do pedido\" indenizatório decorreu do fato da ausência de prova de que o atraso na entrega da \"carteira de saúde\" pelo plano de saúde teria impedido/dificultado a consulta médica; aliás, inexiste prova, também, de que havia consulta médica agendada, sem contar que é sabido que este fato não obstaculiza a consulta, pois basta um contato com a operadora do plano para que haja a liberação do atendimento. IV. Nulidade afastada e, no mérito, pelo desprovimento do recurso.", "partes": ["REBECCA DE AGUIAR LACERDA", "UNIMED RIO COOPERATIVA DE TRABALHO MÉDICO DO RIO DE JANEIRO LTDA"], "decisao": "SÚMULA: \"ACOLHERAM A PRELIMINAR DE NULIDADE DO FEITO ARGUIDA PELO MINISTÉRIO PÚBLICO. CASSARAM A SENTENÇA, PARA PERMITIR A INTERVENÇÃO DO REPRESENTANTE DO PARQUET EM PRIMEIRO GRAU, VENCIDO O SEGUNDO VOGAL.\""}