{"tipo": "Jurisprudência", "orgao": "12ª CÂMARA CÍVEL TJMG", "titulo": "Apelação Cível 1.0701.13.039261-9/002  0392619-16.2013.8.13.0701 (1)", "classe": "Apelação cível", "materias": "Direito Civil", "ementa": "EMENTA: AÇÃO DE COBRANÇA - INDENIZAÇÃO DO SEGURO DPVAT - INVALIDEZ PERMANENTE PARCIAL INCOMPLETA - SÚMULA 474/STJ - CORREÇÃO MONETÁRIA - SÚMULA 580 DO STJ - JUROS DE MORA - SÚMULA 426/STJ - HONORÁRIOS ADVOCATÍCIOS - INTERESSE PROCESSUAL - REGISTRO DE OCORRÊNCIA - CERCEAMENTO DE DEFESA - PRESCRIÃO - TERMO INICIAL. \n\"A indenização do seguro DPVAT, em caso de invalidez parcial permanente do beneficiário, será paga de forma proporcional ao grau da invalidez.\" \"A correção monetária nas indenizações do seguro DPVAT por morte ou invalidez, prevista no § 7º do art. 5º da Lei n. 6.194/1974, redação dada pela Lei n. 11.482/2007, incide desde a data do evento danoso.\" \"Os juros de mora na indenização do seguro DPVAT fluem a partir da citação.\" Honorários advocatícios que se mostram adequados para o trabalho técnico realizado, natureza e importância da causa, não desafiam modulação redutiva. Contestada a ação, e produzida prova pericial que permite uma justa resolução da pretensão que se mostrou e continua resistida, falar em falta de interesse processual em virtude da ausência de requerimento administrativo prévio, viola os princípios da dignidade da pessoa humana (art. 1º, III, CF) e da duração razoável do processo judicial e administrativo e dos meios que garantam a celeridade de sua tramitação (art. 5º, LXXVIII, CF). É que, para uma ação de cobrança de indenização do seguro obrigatório DPVAT proposta em 25/10/2013, não se pode falar no ano de 2018, em sede recursal, na falta de interesse processual pela ausência de requerimento administrativo prévio, porquanto procedimento ineficaz diante da resistência técnica da seguradora devedora, que muito se aproveitou do tempo decorrido, tanto que nenhuma oferta de pagamento apresentou no curso do procedimento, em sinal de boa-fé (art. 5º, CPC) e colaboração (art. 6º, CPC), e de que a via administrativa seria adequada para evitar o conflito. O cerceamento de defesa não ocorre pela ausê ncia de registro de ocorrência do acidente de trânsito. O termo inicial do prazo prescricional, na ação de cobrança de indenização do seguro obrigatório DPVAT, é a data em que o segurado teve ciência inequívoca do caráter permanente da invalidez. Exceto nos casos de invalidez permanente notória, a ciência inequívoca do caráter permanente da invalidez depende de laudo médico, sendo relativa, a presunção de ciência. Como os documentos clínicos juntados com a inicial não revelam um estado clínico de invalidez notória, forçoso concluir que o segurado somente tomou ciência inequívoca da invalidez parcial com a juntada do laudo pericial em 08/07/2015, não se podendo falar em prescrição", "partes": ["MAPFRE VERA CRUZ SEGURADORA S/A", "MAGNO FABRICIO ALVES"], "decisao": "REJEITARAM AS PRELIMINARES E A PREJUDICIAL DE MÉRITO. DERAM PARCIAL PROVIMENTO A APELAÇÃO."}