{"tipo": "Jurisprudência", "orgao": "Segunda Câmara Cível TJAC", "titulo": "Acórdão n. : 5.582", "classe": "Apelação", "materias": "Direito Processual Civil", "ementa": "APELAÇÃO CÍVEL. DIREITO PROCESSUAL CIVIL. AÇÃO DE DESPEJO. COBRANÇA DE ENCARGOS LOCATÍCIOS. EXTENSÃO DO PEDIDO. INTERPRETAÇÃO LÓGICO-SISTEMÁTICA. ALTERAÇÃO DO PEDIDO APÓS SANEAMENTO DO PROCESSO. PRINCÍPIO DA ESTABILIDADE DA DEMANDA. MULTA COMPENSATÓRIA. MULTA MORATÓRIA. FATOS GERADORES DISTINTOS. POSSIBILIDADE DE CUMULAÇÃO. RAZOABILIDADE E PROPORCIONALIDADE DA MULTA COMPENSATÓRIA. REDIMENSIONAMENTO PELO MAGISTRADO. PEDIDOS CUMULATIVOS. SUCUMBÊNCIA RECÍPROCA. ANÁLISE INDIVIDUALIZADA DE CADA PEDIDO. PROVIMENTO EM PARTE. 1. O pedido deve ser interpretado de forma lógico-sistemática, para que se extraia a pretensão do autor da demanda de todo o corpo da petição inicial, e não apenas da leitura de sua parte conclusiva. A técnica está prevista expressamente no art. 322, § 1º, do CPC, o qual concretiza a nova perspectiva atribuída ao Processo Civil, voltada para uma efetiva prestação jurisdicional, para a justa composição da lide e para a proteção da boa-fé. 2. Em razão do princípio da estabilidade da demanda, não se admite a alteração da causa de pedir, ainda que com o consentimento do réu, após o saneamento do processo, consoante vedação contida no art. 329, II, do CPC. 3. A previsão de cláusulas penais moratória e compensatória, com origem em fatos geradores distintos, autoriza a cobrança de uma delas ou de ambas, sem que reste configurado o bis in idem. 4. É possível a cumulação da multa moratória em razão da falta de pagamento de aluguéis com a multa compensatória cobrada em face da omissão quanto à transferência de titularidade da conta de energia elétrica, tendo em vista que os fatos jurígenos de cada uma dessas medidas são distintos sob a perspectiva obrigacional, ainda que ambos se refiram a impontualidades do locatário. 5. A cláusula penal compensatória deve atender ao princípio da razoabilidade, devendo ser redimensionada pelo magistrado, nos termos do art. 413 do CPC, a fim de afastar o ganho injustificado de uma das partes contratantes em prejuízo da outra. 6. A existência de sucumbência recíproca deve ser analisada levando-se em conta a sucumbência de cada umas das partes para cada pedido formulado. 7. Apelo parcialmente provido. Vistos, relatados e discutidos estes autos de Apelação n. 0715337-93.2014.8.01.0001, DECIDE a Segunda Câmara Cível do Tribunal de Justiça do Estado do Acre, à unanimidade, DAR parcial provimento ao apelo, nos termos do voto da Desembargadora Relatora e das mídias digitais gravadas.", "partes": ["Acrediesel Comércio de Veículos Ltda", "Auto Viação Floresta Cidade de Rio Branco Ltda"], "decisao": "\"Decide a Segunda Câmara Cível dar parcial\nprovimento ao apelo, nos termos do voto da Desembargadora\nRelatora. Unânime\"."}