{"tipo": "Jurisprudência", "orgao": "Plenário TCU", "titulo": "ACÓRDÃO 2924/2017 - PLENÁRIO", "classe": "DENÚNCIA", "materias": "Direito Administrativo", "ementa": "DENÚNCIA. PREGÃO ELETRÔNICO. CONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO DE SERVIÇOS DE TRANSPORTE DE BAGAGEM DESACOMPANHADA DE MILITAR MOVIMENTADO NO ÂMBITO DO TERRITÓRIO NACIONAL. DESCLASSIFICAÇÃO INDEVIDA DE EMPRESAS LICITANTES. PREJUÍZO À COMPETITIVIDADE DO CERTAME. VIOLAÇÃO AO PRINCÍPIO DA OBTENÇÃO DA PROPOSTA MAIS VANTAJOSA PARA A ADMINISTRAÇÃO PÚBLICA. OITIVA DA UNIDADE MILITAR LICITANTE E DA EMPRESA CONTRATADA. REJEIÇÃO DAS JUSTIFICATIVAS APRESENTADAS. PROCEDÊNCIA DA REPRESENTAÇÃO APRECIADA POR MEIO DO ACÓRDÃO 2.634/2016-TCU-PLENÁRIO. MANUTENÇÃO DOS CONTRATOS ATÉ 31/12/2016, A FIM DE EVITAR A PARALISAÇÃO DAS MOVIMENTAÇÕES DE MILITARES EM PERÍODO CRÍTICO PARA A UNIDADE JURISDICIONADA. DETERMINAÇÃO PARA REVOGAÇÃO DO PREGÃO ELETRÔNICO 25/2016, DIANTE DA AFRONTA AO INTERESSE PÚBLICO. PROIBIÇÃO DE NOVAS ADESÕES À ATA DE REGISTRO DE PREÇOS DECORRENTE DO ALUDIDO CERTAME LICITATÓRIO. DETERMINAÇÕES. AUDIÊNCIA DO PREGOEIRO. IMPEDIMENTO E SORTEIO DE NOVO RELATOR. MONITORAMENTO DAS DETERMINAÇÕES E ANÁLISE DA AUDIÊNCIA. CUMPRIMENTO DAS DETERMINAÇÕES CONTIDAS NO ITEM 9.2 DO ACÓRDÃO. INAPLICABILIDADE DO MONITORAMENTO EM RELAÇÃO AO ITEM 9.3, EM FACE DA INEXISTÊNCIA DE PRAZO DEFINIDO PARA SEU CUMPRIMENTO. REJEIÇÃO DAS RAZÕES DE JUSTIFICATIVA DO PREGOEIRO. MULTA. ARQUIVAMENTO.", "partes": ["Comando da Aeronáutica - Grupamento de Apoio de Brasília", "CSTrans Serviços de Transportes Ltda."], "decisao": "ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, em:\n\n9.1. rejeitar as razões de justificativas apresentadas por André Luiz Moreira da Silva;\n\n9.2. com fundamento no art. 58, inciso II, da Lei 8.443/1992, aplicar a André Luiz Moreira da Silva multa no valor de R$ 5.000,00 (cinco mil reais) , atualizado monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea “a”, da referida Lei, c/c o art. 214, inciso III, alínea “a”, do Regimento Interno do TCU;\n\n9.3. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU;\n\n9.4. autorizar o desconto da dívida na remuneração de André Luiz Moreira da Silva, observado o disposto no art. 28, inciso I, da Lei 8.443/1992;\n\n9.5. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação;\n\n9.6. considerar cumpridos os itens 9.2.1 e 9.2.2 do Acórdão 2.634/2016-TCU-Plenário;\n\n9.7. determinar ao Comando da Aeronáutica - Grupamento de Apoio de Brasília que envie a este Tribunal, por intermédio da Secretaria de Controle Externo de Aquisições Logísticas, cópia do edital da licitação com objeto similar que vier a substituir o pregão eletrônico 25/2016;\n\n9.8. dar ciência:\n\n9.8.1. ao Comando da Aeronáutica - Grupamento de Apoio de Brasília sobre a alteração ocorrida na IN-SLTI/MPOG 5/2014, que passou a considerar prioritária, nas pesquisas de preços, a adoção de parâmetros disponíveis no Painel de Preços e em contratações similares de outros entes públicos, reforçando o teor da determinação contida no item 9.3.1 do Acórdão 2.634/2016-TCU-Plenário;\n\n9.8.2. ao Instituto Chico Mendes de Conservação da Biodiversidade e ao Ministério do Desenvolvimento Social e Combate à Fome para que atentem à revogação da ata de registro de preços decorrente do pregão eletrônico 25/2016 do Comando da Aeronáutica - Grupamento de Apoio de Brasília, publicada no DOU de 20/4/2017, conforme determinado pelo TCU por meio do Acórdão 2.634/2016-TCU-Plenário;\n\n9.9. dar ciência desta deliberação ao Comando da Aeronáutica - Grupamento de Apoio de Brasília, ao responsável e ao denunciante.\n\n9.10. levantar a chancela de sigilo aposta a estes autos, nos termos do art. 55 da Lei 8.443/1992;"}