{"tipo": "Jurisprudência", "orgao": "CONSELHO ESPECIAL TJDFT", "titulo": "20170020161362ADI (0016947-70.2017.8.07.0000)", "classe": "AÇÃO DIRETA DE INCONSTITUCIONALIDADE", "materias": "Direito Constitucional", "ementa": "AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI\nDISTRITAL N.º 5.815/17. LEI AUTORIZATIVA. CONVÊNIOS\nENTRE O DISTRITO FEDERAL E O CREA-DF E O CAU-DF.\nANÁLISE DE PROCESSOS E EMISSÃO DE PARECERES\nPARA CONCESSÃO OU NEGATIVA DE CARTAS DE HABITESE\nE ALVARÁS DE CONSTRUÇÃO DE EDIFICAÇÕES. VÍCIO\nFORMAL.PEDIDO JULGADO PROCEDENTE.\n1. A lei meramente autorizativa comporta exame de\nconstitucionalidade na via abstrata. Precedente TJDFT.\n2. A Lei Distrital n.º 5.815/2017, de iniciativa parlamentar,\nostenta vício formal de iniciativa, ao autorizar o Distrito Federal\na celebrar convênios acerca de processos sob\nresponsabilidade das Administrações Regionais de concessão\nde Alvarás de Construção e Cartas de Habite-se, pois é\ncompetência privativa do Chefe do Poder Executivo exercer a\ndireção superior da administração pública distrital (art. 100,\ninciso IV, e art. 71, §1º, IV, LODF).\n3. A usurpação da competência privativa do Governador enseja\na violação ao princípio da independência e harmonia dos\nPoderes, corolário do Estado Federativo e, por consequência,\nao princípio constitucional da reserva de administração,\ntratando-se de vício que não é afastado por se tratar de norma\nmeramente autorizativa nem pela ulterior sanção do\nGovernador.\n4. Pedido julgado procedente para declarar, com efeitos \"ex\ntunc\" e eficácia \"erga omnes\", a inconstitucionalidade formal da\nLei nº 5.815/2017, por violação ao disposto noartigo 53, \"caput\"\ne § 1º,artigo 71, §1º, IV, artigo 100, incisos IV, VI, X e XXIII,\ntodos da Lei Orgânica do Distrito Federal.", "partes": ["PROCURADORA-GERAL DO DISTRITO FEDERAL E OUTROS", "GOVERNADOR DO DISTRITO FEDERAL E"], "decisao": "Julgar procedente o pedido e declarar a inconstitucionalidade formal\nda Lei Distrital n. 5.815, de 3 de abril de 2017, com efeitos \"ex tunc\" e eficácia \"erga\nomnes\". Maioria."}