{"tipo": "Jurisprudência", "orgao": "5ª Turma do STJ", "titulo": "AgRg no AGRAVO EM RECURSO ESPECIAL Nº 377.846 - SP (2013/0273630-5)", "classe": "Agravo Regimental", "materias": ["Direito Penal", "Direito Processual Civil", "Direito Constitucional", "Direito Processual Penal"], "ementa": "PENAL E PROCESSUAL. AGRAVO REGIMENTAL. RECURSOS\nESPECIAIS. ASSOCIAÇÃO PARA O TRÁFICO.\nTEMPESTIVIDADE DO APELO NOBRE. SÚMULA 418 DO STJ.\nNÃO APLICAÇÃO. COMPETÊNCIA. JUSTIÇA FEDERAL.\nCONEXÃO COM TRÁFICO INTERNACIONAL. SÚMULA 122\nDO STJ. VIOLAÇÃO A NORMA CONSTITUCIONAL. ANÁLISE\nINVIÁVEL. DISSÍDIO JURISPRUDENCIAL. NÃO\nDEMONSTRAÇÃO. INTERCEPTAÇÃO TELEFÔNICA.\nREQUISITOS. SÚMULA 7 DO STJ. TRANSCRIÇÃO INTEGRAL.\nDESNECESSIDADE. PRAZO DAS INTERCEPTAÇÕES E\nSUCESSIVAS PRORROGAÇÕES. MANUTENÇÃO DOS\nFUNDAMENTOS QUE AS AUTORIZARAM. SÚMULA 83 DO\nSTJ. ABSOLVIÇÃO POR AUSÊNCIA DE PROVAS. REEXAME\nDO CONJUNTO FÁTICO-PROBATÓRIO. IMPOSSIBILIDADE.\n1. A Corte Especial deste Tribunal, na sessão de 16/09/2015, quando\ndo julgamento proferido no bojo do AgRg nos EARESP 300.967/SP,\ndecidiu que, não havendo alteração da decisão pelos embargos de\ndeclaração, torna-se desnecessária a ratificação do recurso especial\ninterposto antes da publicação dos aclaratórios. Desse modo, não há\nque falar em aplicação da Súmula 418 do STJ.\n2. Competência da Justiça Federal evidenciada em decorrência de\nrealização de operação da Polícia Federal para desarticular associação\ncriminosa especializada no tráfico internacional de entorpecentes, à\nqual se imputava comércio ilegal de drogas dentro do território\nnacional, bem como importação e exportação destas substâncias de\nforma clandestina. Inteligência do art. 70 da Lei n. 11.343/2006 e da\nSúmula 122 do STJ.\n3. Inviável a análise de eventual violação a dispositivo constitucional\nnesta instância recursal, à luz do que dispõe o art. 105 da CF.\nPrecedentes.\n4. O dissídio jurisprudencial não ficou caracterizado na forma exigida\npelo art. 541, parágrafo único, do CPC, c/c o art. 255, §§ 1º e 2º, do\nRISTJ. A simples transcrição de ementas, sem que se evidencie a\nsimilitude das situações, não se presta para demonstração da\ndivergência jurisprudencial, assim como inviável a utilização de\nacórdão proferido em sede de habeas corpus como paradigma de\ndissídio jurisprudencial, ainda que se trate de dissídio notório, uma\nvez que não guarda o mesmo objeto/natureza e a mesma extensão\nmaterial almejados no recurso especial.\n5. Alegação de nulidade da prova (interceptação telefônica), por não\nse terem esgotado todos os meios de colheita, que esbarra na dicção\nda Súmula 7 do STJ. Precedentes.\n6. Está pacificado neste Superior Tribunal o entendimento acerca da\npossibilidade de sucessivas prorrogações das interceptações, desde\nque devidamente fundamentadas, sendo essa a hipótese dos autos.\nIncidência da Súmula 83 do STJ.\n7. O Supremo Tribunal Federal assentou ser prescindível a transcrição\nintegral dos diálogos colhidos por meio de interceptação telefônica ou\nescuta ambiental, visto que a Lei n. 9.269/1996 não traz nenhuma\nexigência nesse sentido (Tribunal Pleno, Inq 3693, Relatora Min.\nCármen Lúcia, julgado em 10/04/2014). Inocorrência de prejuízo à\ndefesa, porquanto os diálogos encontravam-se disponíveis para\nanálise e contradita.\n8. O Tribunal a quo, examinando as circunstâncias fáticas da causa e\nas provas dos autos, concluiu que os recorrentes praticaram o crime de\nassociação para o tráfico, sendo certo que a inversão do julgado,\nnotadamente no que se refere à materialidade do delito, a ausência de\ndolo ou requisitos específicos, demandaria o reexame do conjunto\nfático-probatório, inviável no âmbito do recurso especial, em razão do\nóbice previsto na Súmula 7 do STJ.\n9. Agravo regimental do réu H.T. provido para afastar a\nintempestividade do seu apelo nobre e, nessa perspectiva, negar\nseguimento aos recursos especiais dos recorrentes.", "partes": ["HAMSIM TAHA", "MINISTÉRIO PÚBLICO FEDERAL"], "decisao": "\"A Turma, por unanimidade, deu provimento ao agravo regimental, nos termos do voto do\nSr. Ministro Relator.\"\nOs Srs. Ministros Reynaldo Soares da Fonseca, Ribeiro Dantas, Felix Fischer e Jorge\nMussi votaram com o Sr. Ministro Relator."}