{"tipo": "Jurisprudência", "orgao": "Tribunal Superior Eleitoral - TSE", "titulo": "AGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO N° 61-93.2017.6.13.0000 - CLASSE 6— ARAGUARI - MINAS GERAIS", "classe": "AGRAVO REGIMENTAL", "materias": "Direito Eleitoral", "ementa": "ELEIÇÕES 2016. AGRAVO REGIMENTAL. AGRAVO. RECURSO CONTRA EXPEDIÇÃO DE DIPLOMA. DESCABIMENTO. PRECLUSÃO.\n\n    1. O agravante limitou-se a reprisar os argumentos deduzidos no apelo especial, o que atrai a incidência do disposto no Ano 2018, Número 059 Brasília, segunda-feira, 26 de março de 2018 Página 7 Diário da Justiça Eletrônico do Tribunal Superior Eleitoral. Documento assinado digitalmente conforme MP n. 2.200-2/2001, de 24.8.2001, que institui a Infra estrutura de Chaves Públicas Brasileira - ICP-Brasil, podendo ser acessado no endereço eletrônico http://www.tse.jus.br enunciado do verbete sumular 26 deste Tribunal Superior.\n\n    2. \"As inelegibilidades infraconstitucionais constituídas antes do pedido de registro não podem ser suscitadas em RCED, porquanto a sede própria é a Ação de Impugnação de Registro de Candidatura (AIRC), sob pena de preclusão\" (AI 30-37, rel.\n\n    Min. Luiz Fux, DJe de 6.4.2017).\n\n    3. Consoante assentou a Corte de origem, o acórdão que julgou procedente representação por doação acima do limite legal foi publicado em 1º.8.2016, ou seja, antes do prazo para os registros das candidaturas referentes ao pleito de 2016. Desse modo, não tendo o ora agravante ajuizado ação de impugnação ao registro de candidatura para suscitar a inelegibilidade infraconstitucional (art. 1º, I, p, da LC 64/90) a matéria não pode ser alegada em sede de recurso contra expedição de diploma, diante da ocorrência de preclusão.\n\n    Agravo regimental a que se nega provimento.", "partes": ["DOUGLAS VIEIRA RODRIGUES TOSTA", "VIRGÍNIA ALCÂNTARA DE MENEZES"], "decisao": "O Tribunal, por unanimidade, negou provimento ao agravo regimental, nos termos do voto do Relator. Votaram com o Relator os Ministros Tarcisio Vieira de Carvalho Neto, Luís Roberto Barroso, Luiz Edson Fachin, Napoleão Nunes Maia Filho, Jorge Mussi e Rosa Weber (no exercício da Presidência). Ausente o Ministro Luiz Fux. Composição: Ministra Rosa Weber (no exercício da Presidência) e Ministros Luís Roberto Barroso, Luiz Edson Fachin, Napoleão Nunes Maia Filho, Jorge Mussi, Admar Gonzaga e Tarcisio Vieira de Carvalho Neto."}