{"tipo": "Jurisprudência", "orgao": "Tribunal Superior do Trabalho. 8ª Turma", "titulo": "AIRR - 1000669-10.2013.5.02.0322", "classe": "Agravo de Instrumento em Recurso de Revista", "materias": "Direito do Trabalho", "ementa": "AGRAVO DE INSTRUMENTO EM RECURSO DE REVISTA. 1. ACÚMULO DE FUNÇÕES. O Regional consignou ser razoável que as atividades do atendente \"barman\" incluam o asseio dos utensílios utilizados na preparação das bebidas e do próprio local onde trabalha, acrescentando que não foi provada a circunstância de realização de serviços gerais no estabelecimento. Assim, manteve o indeferimento da pretensão do reclamante, ao argumento de que o empregado se obrigou a todo e qualquer serviço compatível com a sua condição pessoal, nos termos do art. 456, parágrafo único, da CLT. Nesse sentido, verifica-se que a divergência jurisprudencial indicada desserve ao fim colimado. Os arestos se revelam inespecíficos, à luz da Súmula 296 do TST, pois partem da premissa da existência de evidenciado desequilíbrio entre as funções inicialmente ajustadas entre empregado e empregador, sendo exigidas atividades alheias ao contrato de trabalho, concomitantemente com as funções contratadas. 2. DANO MORAL. AUSÊNCIA DE ANOTAÇÃO DA CTPS. Os arestos trazidos a cotejo são formalmente inválidos, pois oriundos do mesmo Tribunal Regional prolator da decisão recorrida. Óbice da OJ nº 111 da SDI-1 do TST. 3. INDENIZAÇÃO DO TÍQUETE-REFEIÇÃO. NORMA COLETIVA. Os arestos colacionados revelam-se formalmente inválidos, pois provenientes de Vara do Trabalho ou do mesmo Tribunal Regional prolator da decisão recorrida, órgãos judicantes não elencados no artigo 896, \"a\", da CLT. 4. DANO MORAL. OFENSAS. O Regional manteve a sentença quanto ao indeferimento da indenização por dano moral ao argumento de que foi constatado ato isolado de um empregado da ré, fora do ambiente laborativo e depois do término da relação empregatícia do reclamante, não podendo ser imputada responsabilidade ao reclamado. Ocorre que o reclamante fundamenta sua pretensão recursal unicamente em contrariedade à Súmula nº 8 da Corte, a qual não trata de indenização por dano moral, sendo inviável a constatação de contrariedade a esse verbete sumular, no tema em análise. 5. MULTA DO ARTIGO 467 DA CLT. O Regional concluiu ser indevida a multa prevista no art. 467 da CLT. Registrou que essa multa é cabível na hipótese em que a parte adversa reconhece que o trabalhador tem um crédito a título de verbas rescisórias, mas deixa de quitá-lo na primeira audiência, o que não ocorreu no caso em análise. Nesse contexto, o apelo esbarra no óbice da Súmula nº 126 do TST, pois seria necessário o reexame de fatos e provas dos autos para concluir de forma diversa do acórdão regional. Intacto, assim, o artigo 467 da CLT. 6. MULTA NORMATIVA. O recurso, no tema, não está adequadamente fundamentado, a teor do art. 896 da CLT, pois não é indicada ofensa a dispositivo de lei e/ou da Constituição Federal, contrariedade a súmula desta Corte ou a súmula vinculante do STF, e tampouco divergência jurisprudencial. Agravo de instrumento conhecido e não provido.", "partes": ["CLAUDINEI OZÓRIO VITALE", "RESTAURANTE E PIZZARIA SALGADO FILHO LTDA. - ME"], "decisao": "ACORDAM os Ministros da Oitava Turma do Tribunal Superior do Trabalho, por unanimidade, conhecer do agravo de instrumento e negar-lhe provimento."}