{"tipo": "Jurisprudência", "orgao": "Tribunal Superior do Trabalho. 3ª Turma", "titulo": "AIRR - 373-18.2014.5.06.0141", "classe": "Agravos de Instrumento em Recursos de Revista", "materias": "Direito Processual do Trabalho", "ementa": "AGRAVOS DE INSTRUMENTO EM RECURSOS DE REVISTA INTERPOSTOS SOB A ÉGIDE DA LEI 13.015/2014. I - AGRAVO DE INSTRUMENTO DA ALPHAVILLE PERNAMBUCO 02 EMPREENDIMENTOS IMOBILIÁRIOS LTDA. INTEMPESTIVIDADE DO RECURSO ORDINÁRIO. EMBARGOS DECLARATÓRIOS NÃO CONHECIDOS POR IRREGULARIDADE DE REPRESENTAÇÃO. AUSÊNCIA DE DEMONSTRAÇÃO DE CONTRARIEDADE À SÚMULA 395 DO TST. Diferentemente do alegado pela recorrente, o primeiro juízo de admissibilidade do recurso de revista, seja por seus pressupostos extrínsecos, a que sujeitos todos os recursos, seja por seus pressupostos intrínsecos, está previsto no artigo 896, § 1º, da CLT, não importando a decisão denegatória em invasão de competência, tampouco em desrespeito aos princípios do devido processo legal e da ampla defesa, uma vez que não impede a análise do mérito da questão por esta Corte. À parte, acaso inconformada, incumbe buscar o destrancamento do recurso, justamente pelo remédio processual ora utilizado (agravo de instrumento).O Tribunal a quo concluiu que a procuração tinha validade e que o substabelecimento dela decorrente com ela feneceu. Ao outorgar novamente os poderes, necessário substabelecer mais uma vez sob a égide do novel instrumento para regularizar a cadeia. Outrossim, com o vencimento da primeira procuração, a nova, válida, possui data posterior ao único substabelecimento existente, o que enseja a incidência da Súmula nº 395, IV, do C.TST. Assim, configura-se a irregularidade de representação se o substabelecimento é anterior à outorga passada ao substabelecente. Agravo de instrumento conhecido e desprovido. II - AGRAVO DE INTRUMENTO DA I. M. COMÉRCIO E TERRAPLENAGEM LTDA. INTEMPESTIVIDADE DO RECURSO ORDINÁRIO. EMBARGOS DECLARATÓRIOS NÃO CONHECIDOS POR IRREGULARIDADE DE REPRESENTAÇÃO. RECURSO DE REVISTA QUE NÃO APRESENTA A TRANSCRIÇÃO DO TRECHO DO ACÓRDÃO REGIONAL QUE IDENTIFICA O PREQUESTIONAMENTO DA MATÉRIA OBJETO DO APELO. AUSÊNCIA DE DEMONSTRAÇÃO ANALÍTICA DA DIVERGÊNCIA JURISPRUDENCIAL INDICADA. LEI 13.015/2014. Com o advento da Lei 13.015/2014 o novel § lº-A do artigo 896 da CLT exige em seu inciso I, como ônus da parte e sob pena de não conhecimento, a indicação do trecho da decisão recorrida que consubstancia o prequestionamento da controvérsia objeto do recurso de revista. Por outro lado, o novel § 8º incumbe ao recorrente, entre outros encargos na hipótese de o recurso pautar-se em dissenso de julgados, o de mencionar as circunstâncias que identifiquem ou assemelhem os casos confrontados. No caso concreto, o acórdão regional foi publicado em 19/10/2015, na vigência da referida lei, e o recurso de revista não apresenta a transcrição do trecho da decisão regional que consubstancia o prequestionamento da controvérsia objeto do apelo, nem realiza a demonstração analítica do dissenso de julgados. As alterações legislativas no aspecto constituem pressuposto de adequação formal de admissibilidade do recurso de revista. A ausência desses requisitos formais torna inexequível o apelo e insuscetível de provimento o recurso de revista. Agravo de instrumento conhecido e desprovido. CONCLUSÃO: Agravos de instrumento conhecidos e desprovidos.", "partes": ["ALPHAVILLE PERNAMBUCO 02 EMPREENDIMENTOS IMOBILIÁRIOS LTDA.", "I. M. COMÉRCIO E TERRAPLENAGEM LTDA.", "ELIÉZIO FERREIRA DA SILVA"], "decisao": "ACORDAM os Ministros da Terceira Turma do Tribunal Superior do Trabalho, por unanimidade, conhecer e negar provimento aos agravos de instrumento das rés: ALPHAVILLE PERNAMBUCO 02 EMPREENDIMENTOS IMOBILIÁRIOS LTDA. e I. M. COMÉRCIO E TERRAPLENAGEM LTDA."}