{"tipo": "Jurisprudência", "orgao": "STM", "titulo": "APELAÇÃO 0000144-14.2016.7.03.0203", "classe": "Apelação", "materias": "Direito Processual Penal Militar", "ementa": "APELAÇÃO. CRIME DE DESERÇÃO. DUALIDADE RECURSAL. NÃO CONHECIMENTO DO APELO DO MINISTÉRIO PÚBLICO MILITAR. CONDIÇÃO DE PROCEDIBILIDADE. SÚMULA Nº 3 DO SUPERIOR TRIBUNAL MILITAR. PRINCÍPIO DO IN DUBIO PRO REO. ABSOLVIÇÃO. Havendo Apelos concorrentes do Ministério Público Militar e da Defesa, não se conhece do primeiro, em face de ser inadmissível a dualidade recursal objetivando o mesmo fim. Preliminarmente, não conhecimento do Apelo do MPM. Unânime. A circunstância de o Acusado não ser mais militar não constitui condição impeditiva para que figure no polo passivo da Ação Penal Militar. Rejeição da preliminar defensiva em que argui a falta de condição de procedibilidade da Ação Penal Militar. Por maioria. A Súmula nº 3 do Superior Tribunal Militar está em sintonia com a Constituição da República e com o Código Penal Militar e, de nenhum modo, constitui fator de inibição do Magistrado na valoração da prova. Pode a dúvida relacionar-se também ao elemento subjetivo do tipo, ou seja, sobre ter o Acusado procedido com o dolo característico do crime de Deserção; incidência, in casu, do princípio do in dubio pro reo. Provimento, no mérito, ao Apelo da Defesa, para absolver o Acusado, com espeque no artigo 439, alínea \"e\", do Código de Processo Penal Militar. Por maioria. (STM - Ap 0000144-14.2016.7.03.0203, Relator Ministro LUIS CARLOS GOMES MATTOS. Publicação em 14/3/18.)", "partes": ["VITOR HUGO PADILHA DE LIMA", "MINISTÉRIO PÚBLICO MILITAR", "DEFENSORIA PÚBLICA DA UNIÃO"], "decisao": "Vistos, relatados e discutidos estes autos, acordam os ministros do Superior Tribunal Militar, em sessão de\njulgamento, sob a presidência do Ministro Dr. José Coêlho Ferreira, na conformidade do Extrato da Ata do\nJulgamento, por unanimidade, preliminarmente, de ofício, em não conhecer do Apelo interposto pelo\nMinistério Público Militar; por maioria, em rejeitar a preliminar arguida pela Defensoria Pública da União\nde falta de condição de procedibilidade para a Ação Penal Militar. No mérito, por maioria, em dar\nprovimento ao Apelo da Defesa para, com a reforma da Sentença, absolver o Sd Ex VITOR HUGO PADILHA\nDE LIMA do crime previsto no art. 187, c/c o art. 189, inciso I, primeira parte, do CPM, com espeque no artigo\n439, alínea \"e\", do CPPM"}