{"tipo": "Jurisprudência", "orgao": "STM", "titulo": "APELAÇÃO Nº 0000079-49.2013.7.06.0006", "classe": "Apelação", "materias": "Direito Penal Militar", "ementa": "APELAÇÃO. MPM. DESERÇÃO. AUSÊNCIA DE DOLO. ALEGAÇÕES\nDESACOMPANHADAS DE PROVAS. IMPROCEDÊNCIA. EXTINÇÃO DE PUNIBILIDADE\nDO APELANTE PELA OCORRÊNCIA DA PRESCRIÇÃO DA PRETENSÃO PUNITIVA.\nACOLHIMENTO.\n1. Militar que, após o final da licença de saúde, deixa de comparecer à unidade em\nque serve ou do lugar em que deve permanecer por mais de oito dias comete o crime de\ndeserção.\n2. Para que a condição de sargento seja suficiente para fixação da pena-base acima\ndo mínimo legal, deve ser motivada, demonstrando-se uma repercussão negativa além\ndaquela já esperada para o tipo penal a que foi enquadrado. Não é o caso dos autos.\n3. O indeferimento do pedido da Defesa de submissão a uma nova perícia, validando a\nperícia realizada por determinação da Justiça Federal, foi devidamente fundamentado pelo\nConselho Permanente de Justiça, o qual cita, inclusive, que a perícia foi acostada pela\nprópria Defesa. Não se configura cerceamento de Defesa negar a realização de perícia,\nsobretudo quando já se tem perícia judicial tratando do mesmo tema e lesão alegada pelo\nmilitar e revelando a capacidade laborativa do réu.\n4. Por se tratar de matéria de ordem pública, deve ser reconhecida a extinção da\npunibilidade do Acusado pela ocorrência da prescrição da pretensão punitiva, considerada a\npena em concreto, com fulcro nos arts. 123, inciso IV, c/c o art. 125, inciso VII, todos do\nCPM, tendo em vista o transcurso do lapso temporal suficiente para aplicação desse\ninstituto entre a publicação da sentença e o julgamento do presente feito.\nRecursos não providos. Decisão unânime.", "partes": ["RAFAEL ANTÔNIO COSTA CARVALHO", "MINISTÉRIO PÚBLICO"], "decisao": "Vistos, relatados e discutidos estes autos, acordam os ministros do Superior Tribunal Militar, em sessão de\njulgamento, sob a presidência do Ministro JOSÉ COÊLHO FERREIRA, na conformidade do Extrato da Ata do\nJulgamento, por unanimidade, em negar provimento aos Apelos, nos termos do voto do Relator Ministro JOSÉ\nCOÊLHO FERREIRA"}