{"tipo": "Jurisprudência", "orgao": "STM", "titulo": "APELAÇÃO Nº 0000141-56.2015.7.01.0201", "classe": "Apelação", "materias": "Direito Penal Militar", "ementa": "EMENTA: APELAÇÃO. MPM. ESTELIONATO. ART. 251 DO CPM. MILITAR. APRESENTAÇÃO\nDE CONTRATO DE LOCAÇÃO E BILHETES DE PASSAGEM INIDÔNEOS. OBTENÇÃO DE\nAUXÍLIO TRANSPORTE INDEVIDO. MATERIALIDADE E AUTORIA DELITIVA\nEVIDENCIADAS. SENTENÇA CONDENATÓRIA MANTIDA. UNANIMIDADE.\nA exigência de apresentação de comprovantes por parte dos militares que recebem\nauxílio transporte se mostra razoável e não pode ser vista como obstáculo para a\nobtenção do benefício, traduzindo-se na efetivação do controle da destinação e\ncorreta utilização dos recursos públicos sob os auspícios da Administração Militar.\nAtestada por laudo pericial a falsidade dos comprovantes de residência e dos bilhetes\nde passagem apresentados pelo Acusado com o fim de auferir vantagem indevida\nadvinda do pagamento de auxílio-transporte, resta configurado o tipo previsto no art.\n251 do CPM.\nPara a configuração do tipo penal previsto no art. 251 não é exigida a efetiva\nconfecção dos documentos falsos, bastando que estes sejam utilizados como meio de\ninduzir ou manter alguém em erro com o fim de obter vantagem ilícita para si ou para\noutrem.\nO recebimento indevido de auxilio-transporte enquadra-se no disposto no art. 251 do\nCPM quando se constata a combinação do recebimento de valores de forma ilícita e a\nmanutenção da Administração Militar em erro. Precedentes do STM.\nApelo conhecido e não provido. Manutenção da sentença incólume. Unanimidade.", "partes": ["LEONARDO PEREIRA XAVIER", "MINISTÉRIO PÚBLICO MILITAR"], "decisao": "Vistos, relatados e discutidos estes autos, acordam os ministros do Superior Tribunal Militar, em sessão de\njulgamento, sob a presidência do Ministro Dr. JOSÉ COÊLHO FERREIRA, na conformidade do Extrato da Ata do\nJulgamento, por unanimidade, em conhecer e negar provimento ao Apelo da Defesa, para manter\nincólume a Sentença proferida pelo Conselho Permanente de Justiça da 2º Auditoria da 1ª CJM, que\ncondenou o 3º Sgt Mar LEONARDO PEREIRA XAVIER, à pena de 2 (dois) anos de prisão, como incurso no art.\n251, \"caput\", do CPM, com o benefício do sursis pelo prazo de 2 (dois) anos."}