{"tipo": "Jurisprudência", "orgao": "5ª Turma Cível TJDFT", "titulo": "20140110500434APO", "classe": "Apelação", "materias": ["Direito Administrativo", "Direito Processual Civil"], "ementa": "DIREITO ADMINISTRATIVO. DIREITO PROCESSUAL CIVIL. RECURSO INTERPOSTO NA VIGÊNCIA DO CPC/1973. APLICAÇÃO DO ENUNCIADO ADMINISTRATIVO 2 DO C. STJ. APELAÇÃO CÍVEL E REEXAME NECESSÁRIO. SERVIDORES PÚBLICOS APOSENTADOS DO DISTRITO FEDERAL. PROFESSORES DA SECRETARIA DE ESTADO E EDUCAÇÃO. ATUALIZAÇÃO REMUNERATÓRIA CONCEDIDA AOS SERVIDORES ATIVOS. SERVIDORES PÚBLICOS APOSENTADOS COM FUNDAMENTO NO ARTIGO 3º, CAPUT E PARÁGRAFO ÚNICO DA EMENDA CONSTITUCIONAL 47/2005. PARIDADE ENTRE SERVIDORES INATIVOS E ATIVOS. RECONHECIMENTO DO DIREITO. APELO E REMESSA DE OFÍCIO DESPROVIDOS. SENTENÇA MANTIDA.\n\n1. Aos recursos interpostos com fundamento no CPC/1973 (relativos a decisões publicadas até 17 de março de 2016) devem ser exigidos os requisitos de admissibilidade na forma nele prevista, com as interpretações dadas, até então, pela jurisprudência do Superior Tribunal de Justiça (STJ, Enunciado Administrativo 2).\n\n2. A paridade entre ativos e inativos, atualmente ausente no texto constitucional, deve ser assegurada ao servidor que teve sua aposentadoria concedida com fundamento no artigo 3º, caput e parágrafo único, da Emenda Constitucional n. 47, de 06/07/2005 (TJDFT, Acórdão n.1001457, 20150110774657APC, Relator: NÍDIA CORRÊA LIMA 8ª TURMA CÍVEL, Data de Julgamento: 16/02/2017, Publicado no DJE: 16/03/2017. Pág.: 551/559).\n\n3. O percentual da gratificação do cargo comissionado/função gratificada incorporada - como parcela que compõe a remuneração dos professores aposentados - deve ser corrigida sempre que houver a correção do valor pago aos professores em atividade, pois entendimento diverso implica na negativa de vigência dos artigos 6º e 7º da Emenda Constitucional 41/2003 c/c artigo 2º da Emenda Constitucional 47/2005, que definem a paridade da sua remuneração.\n\n4. Apelação conhecida, remessa de ofício admitida e ambas desprovidas.", "partes": ["DISTRITO FEDERAL", "SINDICATO DOS PROFESSORES DO DISTRITO FEDERAL"], "decisao": "EM VOTO-VISTA O 2º VOGAL ACOMPANHOU O RELATOR.\nINSTAURADA A DIVERGÊNCIA PROSSEGUI-SE O JULGAMENTO\nINTEGRANDO O QUÓRUM O DES. SILVA LEMOS E O DES. JOSAPHÁ \nFRANCISCO. CONHECER DO RECURSO. RECEBER REMESSA DE OFÍCIO.\nNEGAR PROVIMENTO A AMBOS. MAIORIA. VENCIDO O 1º VOGAL."}