{"tipo": "Jurisprudência", "orgao": "STM", "titulo": "CORREIÇÃO PARCIAL N° 3-23.2017.7.08.0008 - PA", "classe": "Correição Parcial", "materias": "Direito Processual Penal Militar", "ementa": "CORREIÇÃO PARCIAL. CONSELHO JULGADOR. REALIZAÇÃO DE AUDIÊNCIA ÚNICA, NOS MOLDES DO ART. 400 DO CPP E DO HC Nº 127.900 DA SUPREMA CORTE. ERROR IN PROCEDENDO. DEFERIMENTO. O Juiz-Auditor determinou a aplicação do art. 400 do CPPM, com realização de audiência única, nos termos do Habeas Corpus decidido pelo STF, decisão que foi homologada pelo Conselho Permanente de Justiça no dia 8 de novembro de 2016. A construção jurisprudencial da Suprema Corte, no remédio heroico, simplesmente se ateve à parte do dispositivo, referente à qualificação e ao interrogatório do Réu, após a oitiva das testemunhas. A Corte Máxima, em sede de interpretação e não de controle de constitucionalidade, concluiu pela aplicação do art. 400 do CPP por ser mais favorável ao Réu e por se encontrar em consonância com os princípios constitucionais. A natureza do ato praticado pelo Conselho é de error in procedendo, ato tumultuário ao processo em tramitação na primeira instância. A interpretação extensiva formulada pelos membros do Conselho Permanente de Justiça, da regra contida no art. 400 do CPP, como a realização de uma audiência única de instrução e julgamento, não procede, porquanto existentes as normas processuais penais militares constantes dos arts. 427 e seguintes. Pleito deferido para que se oportunizem às partes os prazos previstos para fins de diligências e de alegações escritas, após o que a Ação Penal Militar deve seguir normalmente o seu curso. Decisão unânime.", "partes": ["Ministério Público Militar", "Decisão do Conselho Permanente de Justiça da Auditoria da 8a CJM"], "decisao": "Vistos, relatados e discutidos estes autos, acordam os ministros do\nSuperior Tribunal Militar, em sessão de julgamento, sob a presidência do Ministro\nDr. JOSÉ COÊLHO FERJREIRA, na conformidade do Extrato da Ata do\nJulgamento, por unanimidade de votos, em conhecer da Correição Parcial e deferir\no pleito do Ministério Público Militar, para desconstituir a Decisão proferida pelo\nConselho Permanente de Justiça da Auditoria da 8a CJM, de 8 de novembro de\n2016, e retomar o feito à fase de diligências, com vista às partes."}