{"tipo": "Jurisprudência", "orgao": "TSE", "titulo": "AI - Embargos de Declaração em Agravo Regimental em Agravo de Instrumento nº 74807 - BELO HORIZONTE - MG", "classe": "Embargos de Declaração", "materias": "Direito Processual Civil", "ementa": "EMBARGOS DE DECLARAÇÃO EM AGRAVO REGIMENTAL EM AGRAVO. PEDIDO DE VEICULAÇÃO DE PROPAGANDA PARTIDÁRIA NOS 1o E 2o SEMESTRES DE 2017, NA MODALIDADE INSERÇÕES. ALEGAÇÃO DE OMISSÕES NO ARESTO. NÃO OCORRÊNCIA.\nPRETENSÃO DE REDISCUTIR A CAUSA. DESCABIMENTO. ADVENTO DA LEI 13.487/2017. EXTINÇÃO DA PROPAGANDA POLÍTICA PARTIDÁRIA A PARTIR DE 1o DE JANEIRO DE 2018. REPERCUSSÃO SOBRE O PRESENTE FEITO. EMBARGOS DE DECLARAÇÃO REJEITADOS.\n\n1. O teor do acórdão embargado evidencia a desnecessidade de integração, mostrando-se o aresto claro, coerente e livre de omissão, pois examinou as questões propostas de acordo com o entendimento deste Tribunal.\n2. Os Embargos Declaratórios são modalidade recursal de integração e objetivam, tão somente, sanar obscuridade, contradição, omissão ou erro material, de maneira a permitir o exato conhecimento do teor do julgado. Dessa forma, não podem ser utilizados com a finalidade de propiciar novo exame da própria questão de fundo, de modo a viabilizar, em âmbito processual inadequado, a desconstituição de ato judicial regularmente proferido. Precedente: ED-AgR-REspe 1917-11/GO, Rel. Min. ROSA WEBER, DJe 31.8.2016.\n3. À míngua de vícios a serem sanados no acórdão embargado, e considerando ainda a inviabilidade prática de prosseguimento do presente feito, após o advento da Lei 13.487, de 6.10.2017, que revogou a propaganda partidária a partir de 1o.1.2018, rejeitam-se os Embargos de Declaração.", "partes": "PARTIDO DA MULHER BRASILEIRA (PMB) - ESTADUAL", "decisao": "O Tribunal, por unanimidade, rejeitou os embargos de declaração, nos termos do voto do Relator. Votaram com o Relator os Ministros Jorge Mussi, Admar Gonzaga, Tarcisio Vieira de Carvalho Neto, Rosa Weber, Alexandre de Moraes e Luiz Fux (Presidente). Composição: Ministros Luiz Fux (Presidente), Rosa Weber, Alexandre de Moraes, Napoleão Nunes Maia Filho, Jorge Mussi, Admar Gonzaga e Tarcisio Vieira de Carvalho Neto."}