{"tipo": "Jurisprudência", "orgao": "Tribunal Superior do Trabalho. Subseção Especializada em Dissídios Individuais 1", "titulo": "E-ED-RR - 971-51.2010.5.02.0002", "classe": "Embargos", "materias": ["Direito do Trabalho", "Direito Administrativo"], "ementa": "RECURSO DE EMBARGOS INTERPOSTO NA VIGÊNCIA DA LEI Nº 13.015/2014. COMPLEMENTAÇÃO DE APOSENTADORIA. EX-FERROVIÁRIO APOSENTADO DA EXTINTA FEPASA. VÍNCULO TRABALHISTA E OBRIGAÇÃO PREVIDENCIÁRIA ORIUNDOS DE ESTATUTO PRÓPRIO E DE NORMAS LEGAIS ESPECÍFICAS. NATUREZA JURÍDICO-ADMINISTRATIVA. COMPETÊNCIA DA JUSTIÇA COMUM. Caso em que se discute a competência da Justiça do Trabalho para apreciar o pedido de diferenças de complementação de aposentadoria de ferroviário aposentado da FEPASA, com amparo no Estatuto dos Ferroviários (Decreto Estadual nº 35.530/59). A c. 7ª Turma manteve a decisão das instâncias ordinárias que declararam a incompetência da Justiça do Trabalho para apreciar a matéria. O recurso merece ser conhecido em razão de o autor embargante apresentar aresto divergente oriundo da c. 2ª Turma desta Corte. No mérito, debate-se tanto a natureza do contrato de trabalho regido pela CLT, como também a questão previdenciária referente à complementação de aposentadoria decorrente de expressa determinação legal. A hipótese se amolda ao decidido na ADI 3395 MC/DF pelo e. STF, no sentido de que a Justiça do Trabalho é incompetente para apreciar e julgar as causas entre o Poder Público e seus servidores estatutários. Isso porque o referido Decreto Estadual define tanto a relação jurídico-administrativa do contrato de trabalho dos antigos ferroviários, como também as obrigações previdenciárias que lhes são devidas, guindando a competência para apreciar e julgar a matéria para a Justiça Estadual Comum. Note-se que especificamente em relação à pretensão autoral, a jurisprudência do e. STF é pacífica no sentido de que o Estatuto dos Ferroviários tem natureza estatutária, não competindo à Justiça do Trabalho processar e apreciar os feitos referentes às vantagens previstas nesse diploma legal, em razão, inclusive, de a questão previdenciária referente à complementação de aposentadoria decorrer de determinação legal específica de caráter jurídico-administrativo e, por isso, apartar-se das normas de caráter celetista. Recurso de embargos conhecido por divergência jurisprudencial e desprovido.", "partes": ["EMÍLIO GARCIA", "FAZENDA PÚBLICA DO ESTADO DE SÃO PAULO", "COMPANHIA PAULISTA DE TRENS METROPOLITANOS - CPTM"], "decisao": "ACORDAM os Ministros da Subseção I Especializada em Dissídios Individuais do Tribunal Superior do Trabalho, por unanimidade, conhecer do recurso de embargos por demonstrada divergência jurisprudencial, e, no mérito, negar-lhe provimento."}