{"tipo": "Jurisprudência", "orgao": "Tribunal Superior do Trabalho. Subseção Especializada em Dissídios Individuais 1", "titulo": "E-RR - 73100-45.2010.5.13.0003", "classe": "Embargos", "materias": "Direito Previdenciário", "ementa": "EMBARGOS EM RECURSO DE REVISTA. DECISÃO EMBARGADA PUBLICADA NA VIGÊNCIA DA LEI 13.015/2014. PROCESSO DE EXECUÇÃO. CONTRIBUIÇÃO PREVIDENCIÁRIA. FATO GERADOR DA OBRIGAÇÃO. INCIDÊNCIA DE JUROS E MULTA. PRESTAÇÃO DE SERVIÇOS EM PERÍODO ANTERIOR E POSTERIOR À ALTERAÇÃO DO ARTIGO 43 DA LEI 8.212/91, FEITA PELA MP Nº 449/2008, CONVERTIDA NA LEI 11.941/2009. ACÓRDÃO DA TURMA EM CONFORMIDADE COM A DECISÃO PROFERIDA PELO TRIBUNAL PLENO, NOS AUTOS DO PROCESSO E-RR-1125-36.2010.5.06.0171, À EXCEÇÃO DA QUESTÃO REFERENTE À MULTA. 1 - A controvérsia dos autos gira em torno da determinação do fato gerador da contribuição previdenciária para fins de incidência de juros de mora e multa, considerando-se que o contrato de trabalho do autor alcançou os períodos anterior e posterior à nova redação do artigo 43 da Lei 8.212/91, empreendida pela Lei 11.491/2009. Para dirimir tal controvérsia faz-se necessário, inicialmente, tecer algumas considerações acerca de questões que norteiam o presente tema. 2 - A competência da Justiça do Trabalho abrange a execução de ofício das contribuições previdenciárias previstas no artigo 195, da Constituição Federal, decorrentes das decisões que proferir, nos termos do artigo 114, VIII, da Carta Magna. O STF, em julgados recentes, concluiu que a Constituição Federal não define o momento em que ocorrem o fato gerador, a base de cálculo e a exigibilidade da contribuição previdenciária, podendo assim tais matérias ser disciplinadas por lei ordinária. Precedentes. O artigo 195 da Constituição Federal apenas dispõe sobre o financiamento das contribuições previdenciárias. Tal artigo deve ser interpretado sob o enfoque dos princípios que norteiam a seguridade social: da solidariedade, da universalidade da cobertura, do atendimento, da seletividade, da distributividade, da equidade na forma de participação do custeio e da diversidade da base de financiamento. Para que tais princípios sejam concretizados, deve-se levar em conta que a seguridade social abrange as áreas da saúde, da assistência social e da previdência social, conforme o disposto no artigo 194 da Constituição Federal. As questões referentes ao fato gerador das contribuições previdenciárias e incidência de juros de mora e multa decorrentes de decisões judiciais que determinem ou homologuem o pagamento de créditos trabalhistas sujeitos à incidência do referido tributo e de seus acréscimos moratórios, estão disciplinadas pelo artigo 43 da Lei 8.212/91 e pela Lei nº 9.430/96. Tem-se, contudo, que a referida legislação foi alterada pela Medida Provisória nº 449 de 2008, posteriormente convertida na Lei 11.941/2009, dando nova redação ao artigo 43 da Lei nº 8.212/91. Em face de tais alterações legislativas, necessário se faz delimitar a questão em dois momentos relativos à matéria afeta ao artigo 43 da Lei 8.212/91: um, quanto ao período que antecede a alteração da lei e o outro, em relação ao período posterior à alteração legislativa. No tocante ao período anterior à alteração legislativa, considera-se como fato gerador das contribuições previdenciárias decorrentes de créditos trabalhistas reconhecidos em juízo o efetivo pagamento das verbas trabalhistas, configurando-se a mora a partir do dia dois do mês seguinte ao da liquidação. Pelo que para cálculo dos acréscimos legais (juros de mora e multa) aplica-se o disposto no artigo 276 do decreto nº 3.048/99, ou seja, para aquelas hipóteses em que a prestação do serviço se deu até o dia 4/3/2009, observar-se-á o regime de caixa (no qual o lançamento é feito na data do recebimento do crédito ou do pagamento que gera o crédito decorrente). Quanto ao período posterior à alteração do artigo 43 da Lei nº 8.212/91, feita pela Medida Provisória nº 449/2008, convertida na Lei nº 11.941/2009, tem-se duas importantes alterações: a primeira, é que o fato gerador da contribuição previdenciária passou a ser a prestação do serviço, conforme o artigo 43, §2º, da Lei nº 8.212/91; e a segunda, é que no §3º da referida lei instituiu-se o regime de competência para aplicação dos acréscimos legais moratórios, pois se passou a considerar o mês de competência em que o crédito é merecido, e não o momento em que o pagamento é feito, como no regime de caixa. Contudo, a Constituição Federal estabelece o princípio da anterioridade nonagesimal, pelo qual as contribuições sociais, por serem uma espécie de tributo, só poderão ser exigidas após decorridos noventa dias da data da publicação da lei que as houver instituído ou modificado (art. 150, III, \"a\", c/c o art. 195, § 6º, ambos da CF). Como a Medida Provisória nº 448/2008 foi publicada em 4/12/2008, suas alterações só podem ser exigidas após transcorridos noventa dias de sua publicação, pelo que o marco inicial da exigibilidade do regime de competência ocorreu na data de 5/3/2009. Desta forma, em relação ao período em que passou a vigorar com a nova redação do artigo 43 da Lei 8.212/91, aplicável às hipóteses em que a prestação do serviço ocorreu a partir do dia 5/3/2009, observar-se-á o regime de competência (em que o lançamento é feito quando o crédito é merecido e não quando é recebido), ou seja, considera-se como fato gerador das contribuições previdenciárias decorrentes de créditos trabalhistas reconhecidos em juízo, a data da efetiva prestação de serviço. Outrossim, a nova redação do § 3º do artigo 43 da Lei nº 8.212/91 utilizou a expressão \"acréscimos legais moratórios\", indo, portanto, além da contribuição previdenciária em valores atualizados, para abranger os juros da mora correspondentes à utilização do capital alheio, ou seja, para remuneração do tempo em que a empresa deixou de verter para o sistema previdenciário as contribuições devidas, utilizando os valores devidos em proveito próprio. Pela atualização monetária das contribuições respondem trabalhador e empresa, contribuintes do sistema e sem prejuízo para o trabalhador, que por sua vez receberá o crédito igualmente atualizado. Pelos juros incidentes sobre as contribuições, no entanto, responde apenas a empresa, não sendo justo e nem cabível que por eles pague quem não se utilizou de um capital sobre o qual incidem as contribuições previdenciárias. Quanto à multa, ao contrário da atualização monetária para recomposição do valor da moeda e dos juros, pela utilização do capital alheio, é uma penalidade destinada a compelir o devedor à satisfação da obrigação a partir do seu reconhecimento, pelo que não incide retroativamente à prestação de serviços, e sim a partir do exaurimento do prazo da citação para o pagamento, uma vez apurados os créditos previdenciários, nos termos do art.61, §1º, da Lei nº 9.430/96, c/c art.43, § 3º, da Lei nº 8.212/91, observado o limite legal de 20% previsto no art. 61, § 2º, da Lei nº 9.430/96. 3 - No presente caso, como referido, o contrato de trabalho do autor alcançou os períodos anterior e posterior à nova redação do artigo 43 da Lei 8.212/91, empreendida pela Lei 11.491/2009, tendo a e. Turma decidido \"determinar que os juros de mora e a multa sobre as contribuições previdenciárias devidas, nas competências anteriores à publicação da MP nº 449/2008, incidam a partir do dia dois do mês subsequente ao da liquidação da sentença e, naquelas posteriores à referida publicação, a partir da prestação dos serviços, observado, em ambas, o princípio da anterioridade nonagesimal\" (fl. 1035). Dessa forma, conhecidos os embargos por divergência jurisprudencial e, considerando recente decisão do Tribunal Pleno no proc. E-RR-1125-36.2010.5.06.0171, da lavra deste Relator, impõe-se o provimento parcial do apelo apenas para determinar que a multa incida a partir do exaurimento do prazo para o pagamento decorrente da citação, uma vez apurados os créditos previdenciários, nos termos do art. 61, § 1º, da Lei nº 9.430/96, c/c art. 43, § 3º, da Lei nº 8.212/91, observado o limite legal de 20% previsto no art. 61, § 2º, da Lei nº 9.430/96. 4 - Recurso de embargos conhecido por divergência jurisprudencial e parcialmente provido.", "partes": ["CAIXA ECONÔMICA FEDERAL", "ALEXANDRE SHAKESPEARE DA SILVA SOUSA", "RH SERVICE TERCEIRIZAÇÃO EM RECURSOS HUMANOS E REPRESENTAÇÃO COMERCIAL LTDA."], "decisao": "ACORDAM os Ministros da Subseção I Especializada em Dissídios Individuais do Tribunal Superior do Trabalho, por unanimidade, conhecer do recurso de embargos por divergência jurisprudencial, e, no mérito, dar-lhe provimento parcial apenas para determinar que a multa incida a partir do exaurimento do prazo para o pagamento decorrente da citação, uma vez apurados os créditos previdenciários, nos termos do art. 61, § 1º, da Lei nº 9.430/96, c/c art. 43, § 3º, da Lei nº 8.212/91, observado o limite legal de 20% previsto no art. 61, § 2º, da Lei nº 9.430/96."}