{"tipo": "Jurisprudência", "orgao": "TJMG Câmaras Criminais / 1ª CÂMARA CRIMINAL", "titulo": "Habeas Corpus Criminal, 0479852-54.2012.8.13.0000", "classe": "Habeas Corpus", "materias": "Direito Processual Penal", "ementa": "EMENTA: HABEAS CORPUS - FURTO QUALIFICADO - CONCURSO DE PESSOAS - MEDIANTE FRAUDE - FORMAÇÃO DE QUADRILHA - CONDUTAS TIPIFICADAS NO ART. 155, §4º INCISOS II E IV C/C ART. 288 DO CPB - PRISÃO PREVENTIVA - TESES DEFENSIVAS: AUSÊNCIA DOS REQUISITOS DO ART. 312 DO CPP - CARÊNCIA DE FUNDAMENTAÇÃO DECRETO PRISIONAL - PRINCÍPIO DA PROPORCIONALIDADE - CONDIÇÕES PESSOAIS FAVORÁVEIS - AS TESES DEFENSIVAS NÃO PODEM SER ACOLHIDAS. PRESENÇA DOS REQUISITOS DO ART. 312 DO CPP - NÃO HÁ QUE SE FALAR EM CONSTRANGIMENTO ILEGAL - ORDEM DENEGADA. 1. Estando a decisão que converteu a prisão em flagrante em preventiva devidamente fundamentada nas hipóteses do art. 312 do CPP, não há que se falar em constrangimento ilegal pela manutenção da prisão do paciente. 2. A prisão cautelar deve ser decretada com a finalidade de impedir que o agente, solto, volte a delinqüir, garantir a ordem pública se faz necessário, a fim de se manter a ordem na sociedade que é abalada pela prática do delito em tese. 3. No caso dos autos, em análise a decisão que decretou a prisão preventiva do paciente fls. 310/315, verifica-se no dia 03/04/2013 policiais militares encontraram 48 placas solares na residência do paciente Antônio, o qual foi preso em flagrante delito juntamente com Julianderson, segundo consta nos autos, Julianderson e Antônio chegavam nas localidades vestidos com roupas da CEMIG e, passando por funcionários de tal empresa, retiravam os aparelhos sob o argumento de que iriam levá-los para reparo furtando os mesmo. Cumpre ressaltar que conforme consta na FAC do paciente acostada às fls.319/324 o paciente já foi investigado e processado por crime contra o patrimônio e teve sua prisão preventiva decretada nos autos que originaram o presente HC em virtude de violação de uma das medidas cautelares diversas da prisão impostas pelo Magistrado a quo quando da concessão da liberdade provisória, nos termos do disposto no art. 312, p.u do CPP, qual seja, a obrigação de informar qualquer alteração de seu endereço residencial. 4. O MM. Sr. Juiz de Direito, DR. ISAIAS CALDEIRA VELOSO, ao prestar as informações de fls. 308/309, afirma: \"...Dirijo-me a Vossa Excelência a fim de prestar-lhe as informações requisitadas referente ao Habeas Corpus interposto em favor do paciente Alexandre Oliveira Martins dos Santos.Cumpre-me informar que o paciente foi preso no dia 05/10/2013 em cumprimento ao mandado de prisão expedido por este Juízo, conforme comunicação do SEDS anexa. Ressalto que o presente feito ainda encontra-se em fase de inquérito, tendo o juiz antecessor decretado a prisão preventiva do paciente e dos demais corréus Julianderson Nonato Ferreira e Antônio Salmo Pereira, com fundamento na necessidade da garantia da ordem pública, uma vez que pela análise da CAC e FAC, infere-se que os três réus já foram investigados e processados por crimes contra o patrimônio - inclusive roubo -, desacato e promoção ou facilitação de fuga de pessoa presa, motivos que o levaram a crer que, caso fossem mantidos em liberdade, voltariam a delinqüir.\". 5. Finalmente, observa-se: se anteriormente concedido medidas cautelares ao paciente, dita decisão não tem o condão de neutralizar ou impedir nova prisão, como aconteceu, repetindo, diante deuma decisão fundamentada suficientemente. Ora, o prório paciente Antônio Salmo Pereira, na Instância Policial, confessou, em síntese: quando dos fatos, vestiam uniformes da CEMIG; tinham conhecimento que as pessoas que vivem nas ilhas do Rio São Francisco, apenas, contam com energia elétrica gerada pelos inversores, ainda, omitiu sua real identidade em virtude de ameaça sofrida pelo co-autor JULIANDERSON. Impressionante a quantidade de placas de captação de luz solar que foram apreendidas, como consta do auto de apreensão. É preciso ter sensibilidade para reconhecer: as vítimas, morando em uma zona rural, em decorrência das condutas dos autores, tiveram interrupção de energia e se positivo, por quanto tempo? Sabe-se: o interesse individual não pode sobrepor ao interesse coletivo. Impõe-se aguardar o encerramento da instrução criminal para se saber\to que aconteceu. Para complicar a situação, vê-se, repetindo, que nas informações o MM. Juiz de Direito esclarece sobre o envolvimento dos autores, anteriormente, em crimes contra o patrimônio? Como restituir a liberdade ao paciente?", "partes": ["ANTONIO SALMO PEREIRA", "ANTONIO PEREIRA MENDONÇA", "CEMIG - COMPANHIA ENERGÉTICA DE MINAS GERAIS", "JULIANDERSON NONATO FERREIRA", "ALEXANDRE OLIVEIRA MARTINS DOS SANTOS"], "decisao": "Recurso de Apelação conhecido e não provido. Unânime."}