{"tipo": "Jurisprudência", "orgao": "TJMG Câmaras Criminais / 1ª CÂMARA CRIMINAL", "titulo": "Habeas Corpus Criminal 1.0000.15.058928-1/000", "classe": "Habeas Corpus", "materias": "Direito Processual Penal", "ementa": "EMENTA: HABEAS CORPUS - FURTO QUALIFICADO PELO CONCURSO DE PESSOAS - CONDUTA EM TESE TIPIFICADA NO ARTIGO 155, §4º INCISO IV DO CÓDIGO PENAL - CONCESSÃO DE LIBERDADE PROVISÓRIA SEM FIANÇA AO PACIENTE IGOR LEONARDO - PEDIDO PREJUDICADO - QUANTO AO PACIENTE WELLINGTON DOUGLAS, PRISÃO EM FLAGRANTE CONVERTIDA EM PREVENTIVA - PRESENÇA DOS REQUISITOS DO ART. 312 DO CPP - NÃO HÁ QUE SE FALAR EM CONSTRANGIMENTO ILEGAL - ORDEM DENEGADA. Em relação ao paciente Igor Leonardo, consta das informações que foram prestadas em fls. 35, que lhe foi concedida liberdade provisória sem fiança, com imposição de medidas cautelares. Assim, forçoso reconhecer a perda do objeto perseguido no presente writ quanto ao paciente Igor Leonardo, descabendo-se, conquanto, a concessão da ordem pleiteada, por impropriedade técnica, material de cumprimento, ainda, de inocuidade de eventual decisão em tal sentido. Estando a decisão que converteu a prisão em flagrante do paciente Wellington Douglas em preventiva devidamente fundamentada nas hipóteses do art. 312 do CPP, não há que se falar em constrangimento ilegal pela manutenção da prisão do paciente. A prisão cautelar deve ser decretada com a finalidade de impedir que o agente, solto, volte a delinqüir, garantir a ordem pública se faz necessário, a fim de se manter a ordem na sociedade que é abalada pela prática do delito em tese. Consta dos autos que no dia 21 de julho de 2015, por volta das 22:29 horas, na av. José Faria da Rocha, altura do nº 1708, no bairro Eldorado, Contagem/MG, os pacientes, de posse de uma faca, conseguiram cortar aproximadamente um metro de cabo de telefonia da empresa OI, colocando-o no carrinho de reciclagem que conduziam. Uma moradora do local, percebendo passos em seu telhado, acionou a Polícia Militar, comparecendo ao local uma guarnição, cujos integrantes, verificando o beco existente ao lado da casa da referida moradora, perceberam que, de fato, certo cabo de telefonia ha via sido cortado, deparando-se, em seguida, com os pacientes descendo a avenida José Faria da Rocha. Ato contínuo, os milicianos abordaram a dupla e, durante busca, encontraram o cabo de telefonia subtraído e também a faca utilizada na empreitada criminosa, sendo os pacientes conduzidos à DEPOL e autuados em flagrante delito. No tocante à alegação de que a análise da prisão em flagrante dos pacientes não foi feita no prazo de 24h, sendo, portanto, ilegal, verifico tratar-se de mera irregularidade que não tem o condão de contaminar o processo. Ademais, a alegação de eventuais irregularidades no flagrante, se as houve, foram sanadas pela conversão em prisão preventiva quanto ao paciente Wellington Douglas e concessão da liberdade provisória sem fiança em relação ao paciente Igor Leonardo, devidamente fundamentada pelo Juízo competente.", "partes": ["IGOR LEONARDO DE OLIVEIRA MENDES", "WELLINGTON DOUGLAS SANTOS SOUZA"], "decisao": "JULGARAM PREJUDICADO O PEDIDO DE HABEAS CORPUS EM RELAÇÃO AO PACIENTE IGOR LEONARDO DE OLIVEIRA MENDES E DENEGARAM A ORDEM QUANTO AO PACIENTE WELLINGTON DOUGLAS SANTOS SOUZA"}