{"tipo": "Jurisprudência", "orgao": "1ª Turma do STF", "titulo": "Habeas Corpus 110.260 São Paulo", "classe": "habeas Corpus", "materias": ["Direito Constitucional", "Direito Processual Penal", "Direito Penal", ""], "ementa": "PROCESSUAL PENAL E CONSTITUCIONAL. HABEAS CORPUS SUBSTITUTIVO DE RECURSO ORDINÁRIO CONSTITUCIONAL. COMPETÊNCIA\nDO SUPREMO TRIBUNAL PARA JULGAR HABEAS CORPUS: CF, ART. 102, I, ‘D’ E ‘I’. ROL TAXATIVO. MATÉRIA DE DIREITO ESTRITO. INTERPRETAÇÃO\nEXTENSIVA: PARADOXO. ORGANICIDADE DO DIREITO. AUSÊNCIA DE TERATOLOGIA OU ERROR IN JUDICANDO NO ATO IMPUGNADO.\nINVIABILIDADE DA ATUAÇÃO, EX OFFICIO, DO SUPREMO TRIBUNAL FEDERAL. HOMICÍDIOS DUPLAMENTE QUALIFICADOS, NA FORMA TENTADA,\nPRATICADOS CONTRA CÔNJUGE E DESCENDENTE (CP, ART. 121, § 2º, II E IV, C/C ART. 61, II, E, E 14, II). PRONÚNCIA.\nEXCESSO DE LINGUAGEM QUANTO AOS CRIMES E ÀS QUALIFICADORAS. INOCORRÊNCIA: MERA REPRODUÇÃO DOS INTERROGATÓRIOS. ANIMUS NECANDI:\nLINGUAGEM COMEDIDA (ART. 413, § 1º, DO DO CPP. EQUILÍBRIO COM A PRETENDIDA DESCLASSIFICAÇÃODOS HOMICÍDIOS PARA LESÕES CORPORAIS.\nFUNDAMENTAÇÃO DAS DECISÕES DO PODER JUDICIÁRIO. ART. 93, IX, DA CF. 1. A competência originária do Supremo Tribunal Federal para\nconhecer e julgar habeas corpus está definida, taxativamente, no artigo 102, inciso I, alíneas “d” e “i”, da Constituição Federal,\nsendo certo que o paciente não está inserido em nenhuma das hipóteses sujeitas à jurisdição desta Corte.\n2. Inexistente teratologia ou error in judicando no acórdão impugnado, resta inviabilizada a atuação ex officio do Supremo Tribunal\nFederal.\n3. O artigo 413 do Código de Processo Penal determina que “O juiz, fundamentadamente, pronunciará o acusado, se convencido da materialidade do\nfato e da existência de indícios suficientes de autoria ou de participação”, ao Supremo Tribunal Federal ao passo que seu § 1º estabelece que “A fundamentação da pronúncia limitar-se-á à indicação da materialidade do fato e da existência de indícios suficientes de autoria ou de participação, devendo o juiz declarar o dispositivo legal em que julgar incurso o acusado e especificar as circunstâncias qualificadoras e as causas de aumento de pena”.\n4. In casu, o paciente foi pronunciado por homicídios duplamente qualificados  motivo fútil e emboscada -, na forma tentada (CP, art. 121, §2º, II e IV, c/c art. 14, II), praticados contra a esposa e o filho, tendo asinstâncias precedentes refutado a alegação de excesso de linguagem na sentença de pronúncia.\n5. A fundamentação da sentença de pronúncia não se desbordou do figurino legal, por isso não ostenta a nulidade ora suscitada, ressaindo\nnítido que o Magistrado ateve-se ao relato dos fatos, revelados nos interrogatórios das vítimas, para concluir, fundamentadamente, pela\nexistência de indícios suficientes de autoria e de materialidade, como exigido pelo artigo 413, por imposição do disposto no art. 93, IX, da\nconstituição Federal. Precedentes: HC 89420/RS - Relator Min. EROS GRAU, 2ª Turma, DJ de 07/12/2006\n6. A afirmação, na pronúncia, tida como verbalmente excessiva, de que “a integridade corporal da vítima com disparos de revólver contra região\nvital do corpo dela o acusado revelou animus necandi, na medida em que essa não é a conduta de quem objetiva somente lesionar ou assustar pois esse resultado poderia ser obtido de maneira menos ofensiva, por exemplo, mediante agressão com as mãos ou utilizando algum instrumento sem potencialidade letal”, deve ser compreendida como mera resposta ao argumento de que a intenção do réu era a de causar lesões corporais.\n7. O simples relato dos fatos, sem a emissão de juízo de valor ou de afirmações cabais a respeito da materialidade ou da existência de indícios\nsuficientes de autoria, atende ao disposto nos arts. 413, § 1º, do CPP e 93, IX, da Constituição Federal.\n8. Habeas corpus julgado extinto.", "partes": ["LAERCIO BRAZ PEREIRA SALES", "DEFENSORIA PÚBLICA DA UNIÃO."], "decisao": "A Turma julgou extinta a ordem de habeas corpus por inadequação da via processual, nos termos do voto do Relator. Unânime."}