{"tipo": "Jurisprudência", "orgao": "Superior Tribunal de Justiça. 6ª Turma", "titulo": "HC 340624 / SP", "classe": "Habeas Corpus", "materias": "Direito Processual Penal", "ementa": "HABEAS CORPUS. LEI MARIA DA PENHA. INDEFERIMENTO DE LIMINAR. ÓBICE DA SÚMULA 691 DO SUPREMO TRIBUNAL FEDERAL. SUPERAÇÃO. MEDIDAS PROTETIVAS. APLICAÇÃO. ABSOLVIÇÃO PELO CRIME DE AMEAÇA. PEDIDO DE REVOGAÇÃO DAS MEDIDAS. INDEFERIMENTO. AUSÊNCIA DE FUNDAMENTAÇÃO PLAUSÍVEL. CONSTRANGIMENTO ILEGAL EVIDENCIADO. ORDEM CONCEDIDA. 1. A aceitação de habeas corpus impetrado contra decisão que indeferiu medida liminar no prévio mandamus submete-se aos parâmetros da Súmula n.º 691 do Supremo Tribunal Federal, somente afastada no caso de excepcional situação, o que ocorre na espécie dos autos. 2. \"A própria Lei Maria da Penha não dá origem a dúvidas, de que as medidas protetivas não são acessórias de processos principais e nem a eles se vinculam. Assemelham-se aos writs constitucionais que, como o habeas corpus ou o mandado de segurança, não protegem processos, mas direitos fundamentais do indivíduo. São, portanto, medidas cautelares inominadas, que visam garantir direitos fundamentais e \"coibir a violência\" no âmbito das relações familiares, conforme preconiza a Constituição Federal (art. 226, § 8º)\". (DIAS. Maria Berenice. A Lei Maria da Penha na justiça. 3 ed. São Paulo: Editora Revista dos Tribunais, 2012, p. 149). 3. In casu, em que pese a escorreita consideração da doutrina, verifica-se que a aplicação das medidas protetivas guarda relação com a ação penal (crime de ameaça), tendo em vista os termos do decisum que as estabeleceu, na qual foi proferida sentença absolutória. De fato, não soa adequado manter medidas protetivas que foram decretadas em juízo cautelar e no início da processo penal, se já há sentença absolutória em favor do paciente, não sendo razoável aguardar o julgamento do recurso de apelação. 4. Ordem concedida para revogar as medidas protetivas relativas ao Processo n° 0022341-69.2014.8.26.0506, da 3.ª Vara Criminal da Comarca de Ribeirão Preto/SP.", "partes": ["GUILHERME RODRIGUES DA SILVA E OUTROS", "TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAULO"], "decisao": "A Sexta Turma, por unanimidade, concedeu a ordem de habeas corpus, nos termos do voto da Sra. Ministra Relatora. Os Srs. Ministros Sebastião Reis Júnior, Rogerio Schietti Cruz, Nefi Cordeiro e Ericson Maranho (Desembargador convocado do TJ⁄SP) votaram com a Sra. Ministra Relatora."}