{"tipo": "Jurisprudência", "orgao": "TSE", "titulo": "RESPE - Recurso Especial Eleitoral nº 5908 - PARAÍBA DO SUL - RJ", "classe": "Recurso Especial Eleitoral", "materias": "Direito Eleitoral", "ementa": "ELEIÇÕES 2016. RECURSO ESPECIAL. REPRESENTAÇÃO. PROCEDÊNCIA. CONDUTA VEDADA. ACÓRDÃO RECORRIDO. OMISSÃO OU CONTRADIÇÃO. AUSÊNCIA. ILEGITIMIDADE PASSIVA. CONTEÚDO FÁTICO-PROBATÓRIO. REEXAME. VEDAÇÃO. SÚMULA Nº 24/TSE. RESPONSABILIDADE SOLIDÁRIA DO PARTIDO POLÍTICO. ART. 241 DO CÓDIGO ELEITORAL. INCIDÊNCIA. PUBLICIDADE INSTITUCIONAL VEICULADA EM PERÍODO VEDADO. ART. 73, VI, B, DA LEI DAS ELEIÇÕES. CONFIGURAÇÃO. ILÍCITO DE NATUREZA OBJETIVA QUE INDEPENDE DE FINALIDADE ELEITORAL. PRINCÍPIO DA ESPECIALIDADE. APLICAÇÃO. ART. 73, § 8º, DA LEI DAS ELEIÇÕES. INCIDÊNCIA.\n\nO caso 1. Na decisão hostilizada, foi consignada a veiculação de publicidade institucional pelo primeiro recorrente no site oficial da prefeitura municipal, em período vedado - consubstanciada na \"divulgação de projetos de governo local, com expressa alusão a obras e centros recreativos a serem construídos ao longo do mandato\" (fl. 134) -, nos termos do art. 73, VI, b, da Lei nº 9.504/97. Em sede de recurso eleitoral, o TRE/RJ reduziu a multa imposta aos representados (candidato à reeleição e partido beneficiado, respectivamente) ao patamar de 40 mil UFIRs (R$ 42.564,00), em razão da prática de ilícitos eleitorais da mesma natureza, apreciados em 5 (cinco) processos, os quais foram julgados em conjunto pela instância regional.\n\nQuestões processuais 2. Não se verifica, in casu, ofensa aos arts. 275 do Código Eleitoral; 489, § 1º, e 1.022, do Código de Processo Civil, porquanto foi consignada no voto condutor do acórdão regional a ausência nos autos de \"qualquer documento que se refira à existência de coligação\" (fl. 133v), bem como assentado no acórdão integrativo que \"eventual questão atinente à existência de coligação exige instrução, o que não se demonstra possível no presente momento processual\" (fl. 157v). O tema foi devidamente enfrentado pelo Tribunal a quo, não havendo, portanto, nenhum vício de fundamentação.\n3. Afastar tais premissas, conforme consignado no acórdão recorrido, demandaria o reexame da matéria nos autos, providência vedada em sede extraordinária, a teor da Súmula nº 24/TSE.\nMérito 4. Quanto ao mérito, a publicação em site oficial da prefeitura do Município de Paraíba do Sul/RJ, em período vedado, da criação e execução de programa de governo local, sugerindo ser o primeiro recorrente, na qualidade de chefe do Poder Executivo, \"mais competente do que os seus adversários\" (fl. 129), não se enquadra nas exceções previstas no art. 73, VI, b, da Lei das Eleições.\n5. A caracterização de conduta vedada por divulgação de propaganda institucional em período proibido, prevista no comando normativo supramencionado, é ilícito de natureza objetiva que independe da finalidade eleitoral do ato. Precedentes.\n6. A norma prevista no art. 73, § 8º, da Lei nº 9.504/97, que estende aos partidos, coligações e candidatos beneficiários das condutas ilícitas as sanções do § 4º do aludido preceito, tem caráter específico, por estar relacionada com as hipóteses de condutas vedadas aos agentes públicos em campanhas eleitorais, caso dos autos. A seu turno, o art. 96, § 11, da citada lei (incluído pela Lei nº 13.165/2015), é direcionado a condutas de ordem geral. Segundo o critério da especialidade, diante da aparente antinomia normativa, as normas especiais devem prevalecer sobre os regramentos de natureza geral.\n7. Diante das circunstâncias verificadas nos autos e com base nesses fundamentos, o pagamento de multa pelo partido é medida que se impõe, em razão da incidência da norma prevista no art. 73, § 8º, da Lei nº 9.504/97. A propósito, este Tribunal já deliberou no sentido de que \"a multa imposta pela prática de conduta vedada deve ser aplicada individualmente a partidos, coligações e candidatos responsáveis, nos termos do art. 73, §§ 4º e 8º, da Lei das Eleições\" (RO nº 1379-94/RS, Rel. Min. Gilmar Mendes, DJe de 22. 3.2017).\n8. Recurso especial desprovido.", "partes": ["MARCIO DE ABREU OLIVEIRA", "MINISTÉRIO PÚBLICO ELEITORAL", "PARTIDO PROGRESSISTA (PP) - MUNICIPAL"], "decisao": "O Tribunal, por unanimidade, negou provimento ao recurso especial eleitoral, nos termos do voto do Relator. Votaram com o Relator os Ministros Luiz Edson Fachin, Napoleão Nunes Maia Filho, Jorge Mussi, Admar Gonzaga e Rosa Weber (no exercício da Presidência). Ausente, sem substituto, o Ministro Gilmar Mendes. Composição: Ministra Rosa Weber (no exercício da Presidência) e Ministros Luiz Edson Fachin, Napoleão Nunes Maia Filho, Jorge Mussi, Admar Gonzaga e Tarcisio Vieira de Carvalho Neto."}