{"tipo": "Jurisprudência", "orgao": "Superior Tribunal de Justiça. 2ª Turma", "titulo": "REsp 1583083 / RS", "classe": "recurso Especial", "materias": ["Direito Constitucional", "Direito Processual Civil"], "ementa": "PROCESSUAL CIVIL. AÇÃO CIVIL PÚBLICA. PROPAGANDA. BEBIDA ALCOÓLICA. EFEITOS DA LEI 9.294/1996 APLICÁVEIS A BEBIDAS COM TEOR ALCÓOLICO IGUAL OU SUPERIOR A 13º GAY-LUSSAC. NÃO ALTERAÇÃO PELA LEI 9.294. QUESTÃO JULGADA PELO STF NA ADO 22 COM EFEITO VINCULANTE. 1. Na origem, o Tribunal Regional Federal da 4ª Região julgou em conjunto as Ações Civis Públicas 2008.70.00.013135-1, 5012924-20.2012.404.7200 e 5017742-24.2012.404.7100, ajuizadas com o objetivo de que fossem consideradas como alcoólicas as bebidas com teor alcoólico igual ou superior a 0,5 graus Gay Lussac, para fins de restrição de publicidade. Essas três Ações Civis Públicas deram origem aos REsp 1.583.083, 1.597.380 e 1.609.067, que são julgados em conjunto. 2. Na Ação Direta de Inconstitucionalidade por Omissão - ADO 22, o Supremo Tribunal Federal declarou a constitucionalidade da Lei 9.294/1996 e rejeitou a tese de que ela teria sido alterada pela Lei 11.705/2008. 3. Afirmou o STF que \"Ademais, a Lei n. 9.294/1996 não contradita a Lei n. 11.705/2008, pela qual instituída chamada Lei Seca, estabelecendo-se restrições ao uso de álcool por motoristas. A circunstância de ter-se, na Lei n. 11.705/2008, considerar-se alcoólica, para os fins e nos termos nela previstos, a bebida contendo teor alcoólico em concentração igual ou superior a meio grau Gay Lussac não altera a conclusão no sentido de inexistir regulamentação quanto à bebida com concentração superar a 13º Gay Lussac. Ao disciplinar e restringir a propaganda de produtos com concentração alcoólica superior a 13° Gay Lussac, a Lei n. 9.294/1996 não nega o teor alcoólico das demais bebidas com concentração alcoólica inferior ao padrão de medição definido, limitando-se a restringir àquelas as exigências estabelecidas\". 4. No julgamento dos Embargos de Declaração na ADO 22, asseverou o STF que \"Os responsáveis pela propaganda de bebidas alcoólicas com teor inferior ou superior a 13º Gay Lussac devem observar as normas relativas à sua atividade (Lei n. 9.294/1996), inclusive aquelas estabelecidas pelo Conar. Ao passo que os condutores de veículos que dirigirem sob a influência do álcool deverão observar as normas do Código de Trânsito e do Código Civil, por exemplo\". 5. A decisão do STF na ADO 22 tem efeito vinculante, como ele proclamou no julgamento da própria ação e reiterou ao julgar os Embargos de Declaração. 6. A Abert ajuizou no STF a ADPF 333, na qual contesta o acórdão do TRF 4ª Região nas três Ações Civis Públicas julgadas em conjunto. O STF não conheceu da ADPF, por violação ao princípio da subsidiariedade, já que o acórdão poderia ser reformado em Recurso Especial ou Extraordinário, mas o STF não deixou de registrar que o fazia \"Apesar de divergirem os acórdãos apontados da decisão proferida pelo Supremo Tribunal Federal no julgamento da Ação Direita de Inconstitucionalidade por Omissão n. 22\". 7. O acórdão recorrido está em contrariedade ao entendimento adotado pelo Supremo Tribunal Federal, e o Superior Tribunal de Justiça está adstrito ao efeito vinculante derivado da decisão proferida em controle abstrato de constitucionalidade. Assim, é de ser dado provimento aos Recursos Especiais da Abert, da Cervbrasil e da União. 8. O Recurso Especial do Parquet federal perdeu seu objeto, seja pelo provimento dos Recursos Especiais das partes adversas, seja porque ele contestava apenas a suspensão da executoriedade da decisão proferida na Ação Cívil Pública até o trânsito em julgado da ADO 22, e este já ocorreu em 16 de dezembro de 2015. 9. Recursos Especiais da Abert, Cervbrasil e União providos para julgar improcedente o pedido formulado na Ação Civil Pública. Recurso Especial do Ministério Público Federal julgado prejudicado.", "partes": ["UNIÃO", "ASSOCIACAO BRASILEIRA DA INDUSTRIA DA CERVEJA (CERVBRASIL)", "MINISTÉRIO PÚBLICO FEDERAL", "ASSOCIACAO BRASILEIRA DE EMISSORAS DE RADIO E TV", "ANVISA AGÊNCIA NACIONAL DE VIGILÂNCIA SANITÁRIA"], "decisao": "\"A Turma, por unanimidade, deu provimento aos recursos da Associação Brasileira de Emissoras de Rádio e TV, da Associação Brasileira da Indústria da Cerveja e da União, julgou prejudicado o recurso do Ministério Público Federal, nos termos do voto do(a) Sr(a). Ministro(a)-Relator(a).\"\nOs Srs. Ministros Og Fernandes, Mauro Campbell Marques, Assusete Magalhães (Presidente) e Francisco Falcão votaram com o Sr. Ministro Relator."}