{"tipo": "Jurisprudência", "orgao": "4ª Turma do TST", "titulo": "RR - 578030-46.1999.5.04.0018", "classe": "Recurso de Revista", "materias": ["Direito Administrativo", "Direito do Trabalho"], "ementa": "RESPONSABILIDADE SUBSIDIÁRIA DA ADMINISTRAÇÃO PÚBLICA DIRETA - NÃO-CONHECIMENTO - DECISÃO EM CONSONÂNCIA COM O ENUNCIADO Nº 331, IV, DO TST - VIOLAÇÃO DO ARTIGO 71 DA LEI Nº 8.666/93 NÃO CONFIGURADA. Embora o artigo 71 da Lei nº 8.666/93 contemple a ausência de responsabilidade da Administração Pública pelo pagamento dos encargos trabalhistas, previdenciários, fiscais e comerciais, resultantes da execução do contrato, é de se consignar que a aplicação do referido dispositivo somente se verifica na hipótese em que o contratado agiu dentro de regras e procedimentos normais de desenvolvimento de suas atividades, assim como de que o próprio órgão da administração que o contratou pautou-se nos estritos limites e padrões da normatividade pertinente. Com efeito, evidenciado, posteriormente, o descumprimento de obrigações, por parte do contratado, entre elas as relativas aos encargos trabalhistas, deve ser imposta à contratante a responsabilidade subsidiária. Realmente, nessa hipótese, não se pode deixar de lhe imputar, em decorrência desse seu comportamento omisso ou irregular, ao não fiscalizar o cumprimento das obrigações contratuais assumidas pelo contratado, em típica culpa in vigilando, a responsabilidade subsidiária e, conseqüentemente, seu dever de responder, igualmente, pelas conseqüências do inadimplemento do contrato. Admitir-se o contrário, seria menosprezar todo um arcabouço jurídico de proteção ao empregado e, mais do que isso, olvidar que a Administração Pública deve pautar seus atos não apenas atenta aos princípios da legalidade, da impessoalidade, mas, sobretudo, pelo da moralidade pública, que não aceita e não pode aceitar, num contexto de evidente ação omissiva ou comissiva, geradora de prejuízos a terceiro, que possa estar ao largo de qualquer co-responsabilidade do ato administrativo que pratica. Registre-se, por outro lado, que o art. 37, § 6º, da Constituição Federal consagra a responsabilidade objetiva da Administração, sob a modalidade de risco administrativo, estabelecendo, portanto, sua obrigação de indenizar sempre que causar danos a terceiro. Pouco importa que esse dano se origine diretamente da Administração, ou, indiretamente, de terceiro que com ela contratou e executou a obra ou serviço, por força ou decorrência de ato administrativo. Recurso de revista não conhecido.\n\nHONORÁRIOS PERICIAIS - natureza jurídica - CORREÇÃO - norma aplicável. Os honorários periciais se inserem entre as despesas processuais, não se identificando, por isso mesmo, com verbas salariais, daí por que se aplica, para sua correção monetária, a Lei nº 6.899/91.", "partes": ["ESTADO DO RIO GRANDE DO SUL", "ALINE MONTEIRO SCHWARTZ"], "decisao": "ACORDAM os Ministros da Quarta Turma do Tribunal Superior do Trabalho, por unanimidade, conhecer do recurso de revista quanto aos temas \"Adicional de insalubridade - lixo urbano e manuseio de alcalis cáustico\" e \"Honorários Periciais - Critério de Reajustamento\", por divergência jurisprudencial, e, no mérito, dar-lhe provimento para excluir da condenação o pagamento do adicional de insalubridade e reflexos e para determinar que a correção dos honorários periciais seja feita segundo a Lei nº 6.899/91."}