{"tipo": "Jurisprudência", "orgao": "Tribunal Superior do Trabalho. 7ª Turma", "titulo": "RR - 1497-60.2010.5.02.0085", "classe": "Agravo de Instrumento em Recurso de Revista", "materias": ["Direito Constitucional", "Direito Administrativo", "Direito do Trabalho"], "ementa": "I. AGRAVO DE INSTRUMENTO EM RECURSO DE REVISTA INTERPOSTO EM FACE DE DECISÃO PUBLICADA ANTERIORMENTE À VIGÊNCIA DA LEI 13.015/2014. PARCELA DENOMINADA \"SEXTA PARTE\". BASE DE CÁLCULO. INTEGRAÇÃO DAS GRATIFICAÇÕES INSTITUÍDAS POR LEI. Demonstrada possível ofensa ao artigo 37, caput, da Constituição Federal, impõe-se o provimento do agravo de instrumento, para determinar o processamento do recurso de revista. Agravo de instrumento provido. II. RECURSO DE REVISTA INTERPOSTO EM FACE DE DECISÃO PUBLICADA ANTERIORMENTE À VIGÊNCIA DA LEI 13.015/2014. 1. PARCELA DENOMINADA \"SEXTA PARTE\". EXTENSÃO AOS CELETISTAS. ARTIGO 129 DA CONSTITUIÇÃO DO ESTADO DE SÃO PAULO. Esta Corte Superior pacificou o entendimento de que o artigo 129 da Constituição do Estado de São Paulo, ao utilizar a expressão \"servidor público\", não faz distinção entre servidores públicos estatutários e celetistas, de forma que o adicional previsto neste dispositivo da Constituição Estadual também é devido aos servidores públicos regidos pela CLT. Recurso de revista não conhecido. 2. PARCELA DENOMINADA \"SEXTA PARTE\". BASE DE CÁLCULO. INTEGRAÇÃO DAS GRATIFICAÇÕES INSTITUÍDAS POR LEI. O artigo 129 da Constituição do Estado de São Paulo expressamente dispõe acerca da base de cálculo da parcela denominada \"sexta-parte\", determinando que a referida verba deve incidir sobre os vencimentos integrais. Na hipótese dos autos, o Tribunal Regional manteve na base de cálculo da \"sexta-parte\" a gratificação \"executiva\" e \"extra\", ainda que o comando legislativo estadual determine a não integração das referidas parcelas. De acordo com o entendimento desta Corte Superior, quando as leis instituidoras das gratificações vedam a sua integração na base de cálculo de vantagem pecuniária, deve-se respeito à determinação legal, em atenção ao princípio da legalidade (artigo 37, caput, da Constituição Federal). Recurso de revista conhecido e provido.", "partes": ["FAZENDA PÚBLICA DO ESTADO DE SÃO PAULO", "HUMBERTO SORES DE PINHO"], "decisao": "ACORDAM os Ministros da Sétima Turma do Tribunal Superior do Trabalho, por unanimidade, I - conhecer e dar provimento ao agravo de instrumento determinando o processamento do recurso de revista respectivo, a fim de que seja submetido a julgamento na primeira sessão ordinária subsequente à data da publicação da certidão; e II - conhecer do recurso de revista quanto ao tema \"PARCELA DENOMINADA \"SEXTA PARTE\". BASE DE CÁLCULO. INTEGRAÇÃO DAS GRATIFICAÇÕES INSTITUÍDAS POR LEI\" por ofensa ao artigo 37, caput, da Constituição Federal, e, no mérito, dar-lhe provimento para afastar a integração das gratificações \"executiva\" e \"geral\" do cômputo de quaisquer vantagens pecuniárias, excluindo-as da base de cálculo da parcela denominada \"sexta parte\"."}