{"tipo": "Jurisprudência", "orgao": "Tribunal Superior do Trabalho. 1ª Turma", "titulo": "RR - 257440-71.2002.5.02.0372", "classe": "Agravo de Instrumento em Recurso de Revista", "materias": ["Direito do Trabalho", "Direito Processual do Trabalho", "Direito Constitucional"], "ementa": "AGRAVO DE INSTRUMENTO EM RECURSO DE REVISTA. NULIDADE DO PROCESSO. CERCEAMENTO DE DEFESA. ADICIONAL DE PERICULOSIDADE. REALIZAÇÃO DE PROVA TÉCNICA. POSTERIOR AFASTAMENTO DA REVELIA. INDEFERIMENTO DE NOVA PERÍCIA. DANO MORAL. DISCRIMINAÇÃO. PRETERIÇÃO EM PROCESSO DE PROMOÇÃO. INDEFERIMENTO DE OITIVA DE TESTEMUNHAS. 1. A Corte de origem manteve o indeferimento de realização de nova prova pericial para apuração de periculosidade, ao fundamento de que \"não houve declaração de nulidade de todo o processado, que tornasse inválida a perícia regularmente realizada, até porque, a prova da periculosidade é eminentemente pericial, mesmo nas hipóteses em que a reclamada é revel\". Registrou que \"o afastamento da pena de revelia em nada prejudica o bem elaborado laudo pericial\". 2. A despeito da decretação da revelia, a qual foi posteriormente afastada, houve a necessidade de produção de prova pericial para a caracterização da periculosidade, em atenção ao disposto no art. 195 da CLT. Incontroverso, contudo, que a reclamada, porque considerada revel, não participou da produção da prova técnica, de forma que lhe fosse garantido o contraditório e ampla defesa. 3. Com relação ao indeferimento da oitiva de testemunhas, relativo ao pedido de indenização por danos morais, o TRT ressaltou que \"o MM. Juiz que presidiu a instrução (...) indeferiu a oitiva de testemunhas porque o depoimento pessoal do preposto da reclamada foi suficiente para o esclarecimento da questão, na medida em que declinou a existência de prova documental que encerraria a controvérsia\" e que \"revelou-se desnecessária e impertinente a inquirição de testemunhas sobre fatos documentalmente registrados\". 4. O pedido do reclamante está embasado na alegação de que, embora preenchesse os requisitos para a ocupação de cargo em seu setor, foi preterido no processo de promoção e, ao solicitar esclarecimentos, \"passou a sofrer ameaças, humilhações e ofensas por parte de seus superiores\", bem como que passou a ser \"excluído do grupo de trabalho, não sendo ouvido quanto suas críticas ou sugestões, além de ser ofendido em sua imagem, pois seus superiores o tacham de homossexual na presença dos colegas em pleno serviço, fazendo provocações e brincadeiras jocosas\". 5. Em tal contexto, em que a reclamada pretende comprovar a ausência de conduta discriminatória, a qual constitui causa de pedir da indenização por danos morais, revela-se necessária a produção da prova testemunhal requerida, não havendo falar em confissão decorrente da recusa injustificada de apresentação de documentos, os quais, em tese, apenas comprovariam o atendimento aos requisitos para o preenchimento do cargo. 6. Revelada a necessidade de produção de nova perícia e da oitiva de testemunhas, merece ser provido o agravo de instrumento, a fim de prevenir violação dos artigos 5º, LIV e LV, da Constituição da República. Agravo de instrumento conhecido e provido. RECURSO DE REVISTA. NULIDADE. NEGATIVA DE PRESTAÇÃO JURISDICIONAL. Tendo em vista a possibilidade de julgamento em favor da parte a quem aproveitaria a decretação de nulidade do acórdão por negativa de prestação jurisdicional, invoca-se o disposto no § 2º do art. 249 do CPC para deixar de apreciá-la. Recurso de revista não conhecido, no tema. NULIDADE DO PROCESSO. CERCEAMENTO DE DEFESA. ADICIONAL DE PERICULOSIDADE. REALIZAÇÃO DE PROVA TÉCNICA. POSTERIOR AFASTAMENTO DA REVELIA. INDEFERIMENTO DE NOVA PERÍCIA. DANO MORAL. DISCRIMINAÇÃO. PRETERIÇÃO EM PROCESSO DE PROMOÇÃO. INDEFERIMENTO DE OITIVA DE TESTEMUNHAS. 1. A Corte de origem manteve o indeferimento de realização de nova prova pericial para apuração de periculosidade, ao fundamento de que \"não houve declaração de nulidade de todo o processado, que tornasse inválida a perícia regularmente realizada, até porque, a prova da periculosidade é eminentemente pericial, mesmo nas hipóteses em que a reclamada é revel\". Registrou que \"o afastamento da pena de revelia em nada prejudica o bem elaborado laudo pericial\". 2. A despeito da decretação da revelia, a qual foi posteriormente afastada, houve a necessidade de produção de prova pericial para a caracterização da periculosidade, em atenção ao disposto no art. 195 da CLT. Incontroverso, contudo, que a reclamada, porque considerada revel, não participou da produção da prova técnica, de forma que lhe fosse garantido o contraditório e ampla defesa. 3. Com relação ao indeferimento da oitiva de testemunhas, relativo ao pedido de indenização por danos morais, o TRT ressaltou que \"o MM. Juiz que presidiu a instrução (...) indeferiu a oitiva de testemunhas porque o depoimento pessoal do preposto da reclamada foi suficiente para o esclarecimento da questão, na medida em que declinou a existência de prova documental que encerraria a controvérsia\" e que \"revelou-se desnecessária e impertinente a inquirição de testemunhas sobre fatos documentalmente registrados\". 4. O pedido do reclamante está embasado na alegação de que, embora preenchesse os requisitos para a ocupação de cargo em seu setor, foi preterido no processo de promoção e, ao solicitar esclarecimentos, \"passou a sofrer ameaças, humilhações e ofensas por parte de seus superiores\", bem como que passou a ser \"excluído do grupo de trabalho, não sendo ouvido quanto suas críticas ou sugestões, além de ser ofendido em sua imagem, pois seus superiores o tacham de homossexual na presença dos colegas em pleno serviço, fazendo provocações e brincadeiras jocosas\". 5. Em tal contexto, em que a reclamada pretende comprovar a ausência de conduta discriminatória, a qual constitui causa de pedir da indenização por danos morais, revela-se necessária a produção da prova testemunhal requerida, não havendo falar em confissão decorrente da recusa injustificada de apresentação de documentos, os quais, em tese, apenas comprovariam o atendimento aos requisitos para o preenchimento do cargo. 6. Revelada a necessidade de produção de nova perícia e da oitiva de testemunhas, merece ser provido o agravo de instrumento, a fim de prevenir violação dos artigos 5º, LIV e LV, da Constituição da República. Recurso de revista conhecido e provido, no tema. MULTA POR EMBARGOS DE DECLARAÇÃO APLICADA NA SENTENÇA. CERCEAMENTO DE DEFESA. 1. O Tribunal de origem concluiu que \"os embargos interpostos foram de natureza indubitavelmente protelatória, já que através deles a reclamada nada mais fez que tentar obter a reanálise do conjunto probatório e a revisão do julgado, objetivos que, sabidamente, não poderiam ser alcançados perante o mesmo Juiz que prolatou a sentença\". 2. Inequívoco, nesse diapasão, que os embargos de declaração tinham o intuito de aclaramento da decisão embargada, a afastar a acenada natureza protelatória dos embargos de declaração opostos pela reclamada e, via de consequência, também a aplicação da multa estabelecida no artigo 538, parágrafo único, do CPC. Recurso de revista conhecido e provido, no tema.", "partes": ["AÇOS VILLARES S.A.", "ANDERSON LUIZ GOMES DOS SANTOS"], "decisao": "ACORDAM os Ministros da Primeira Turma do Tribunal Superior do Trabalho, por unanimidade, I - dar provimento ao agravo de instrumento para processar o recurso de revista; II - conhecer do recurso de revista quanto aos temas \"nulidade do processo. cerceamento de defesa. adicional de periculosidade. realização de prova técnica. posterior afastamento da revelia. indeferimento de nova perícia. dano moral. discriminação. preterição em processo de promoção. indeferimento de oitiva de testemunhas\" e \"multa por embargos de declaração aplicada na sentença. cerceamento de defesa\", por violação do artigo 5º, LV, da CF, e, no mérito, dar-lhe provimento para anular os atos processuais praticados a partir do indeferimento da prova pericial e testemunhal e, como consequência, determinar o retorno dos autos à Vara do Trabalho de origem, a fim de que seja reaberta a instrução para a oitiva das testemunhas arroladas pela reclamada e a produção de nova perícia, como entender de direito, bem como excluir a multa prevista no art. 538, parágrafo único, do CPC. Prejudicado o exame dos temas remanescentes."}