{"tipo": "Jurisprudência", "orgao": "Tribunal Superior do Trabalho. 7ª Turma", "titulo": "RR - 94200-64.2009.5.04.0028", "classe": "Recurso de Revista", "materias": ["Direito do Trabalho", "Direito Processual do Trabalho"], "ementa": "RECURSOS DE REVISTA - FUNCEF - COMPLEMENTAÇÃO DE APOSENTADORIA - COMPETÊNCIA - JUSTIÇA DO TRABALHO - INTEGRAÇÃO DO VALOR PAGO A TÍTULO DE CARGO COMISSIONADO - NATUREZA TRABALHISTA. Compete à Justiça do Trabalho julgar e processar controvérsia em que se debate a integração na complementação de aposentadoria de valor pago a título de \"cargo comissionado\", por se tratar de matéria de cunho eminentemente trabalhista. Revendo posicionamento anterior, entendo que não se aplica ao caso o entendimento proferido pelo Plenário do Supremo Tribunal Federal, no julgamento dos Recursos Extraordinários nºs RE 586453 e RE 583050, com repercussão geral, que concluiu que cabe à Justiça Comum julgar processos decorrentes de contrato de previdência complementar privada, ainda que oriunda do contrato de trabalho, porquanto, como visto, a causa de pedir é trabalhista e não previdenciária. Recurso de revista não conhecido. COMPLEMENTAÇÃO DE APOSENTADORIA - PARCELA RECONHECIDA EM AÇÃO JUDICIAL ANTERIOR - INCLUSÃO NA BASE DE CÁLCULO DA CONTRIBUIÇÃO PARA A FUNCEF - SALDAMENTO REG/REPLAN - MIGRAÇÃO PARA OUTRO PLANO - AUSÊNCIA DE PREQUESTIONAMENTO. A Corte regional não analisou a controvérsia sob o prisma dos dispositivos legais e constitucionais indigitados, nem foi exortado a afazê-lo mediante os embargos de declaração opostos, o que atrai o óbice da Súmula nº 297 do TST, ante a ausência do necessário prequestionamento. Recurso de revista não conhecido. RESERVA MATEMÁTICA - RECOMPOSIÇÃO - AUSÊNCIA DE PREQUESTIONAMENTO. A Corte regional não analisou a controvérsia em relação à reserva matemática com base nos dispositivos legais e constitucionais indigitados, nem foi exortado a fazê-lo mediante os embargos de declaração opostos, evidenciando a ausência do prequestionamento a que se refere a Súmula nº 297 do TST. Recurso de revista não conhecido. HONORÁRIOS ADVOCATÍCIOS - REQUISITOS NÃO PREENCHIDOS - AUSÊNCIA DE ASSISTÊNCIA SINDICAL. A condenação ao pagamento de honorários advocatícios no processo do trabalho não decorre pura e simplesmente da sucumbência. É imperiosa a observância conjunta dos requisitos afetos à prestação de assistência jurídica pelo sindicato profissional e à insuficiência econômica do autor, os quais não estão presentes no caso vertente. Incidência das Súmulas n°s 219, I, e 329 do TST. Recurso de revista conhecido e provido.", "partes": ["FUNDAÇÃO DOS ECONOMIÁRIOS FEDERAIS - FUNCEF", "CÉLIA GABE", "CAIXA ECONÔMICA FEDERAL - CEF"], "decisao": "ACORDAM os Ministros da 7ª Turma do Tribunal Superior do Trabalho, por unanimidade, conhecer do recurso de revista somente em relação ao tema \"Honorários Advocatícios\", por contrariedade às Súmulas n°s 219 e 329 do TST, e, no mérito, dar-lhe provimento para, reformando o acórdão regional, excluir da condenação o pagamento dos honorários advocatícios. Mantido o valor provisório da condenação."}