{"tipo": "Jurisprudência", "orgao": "2ª Câmara do TCU", "titulo": "ACÓRDÃO TCU 4687/2014", "classe": "Tomada de Contas Especial", "materias": ["Direito Administrativo", "Direito Civil"], "ementa": "TOMADA DE CONTAS ESPECIAL. LEI ROUANET. OMISSÃO NO DEVER DE PRESTAR CONTAS. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DE RECURSOS PÚBLICOS FEDERAIS RECEBIDOS À CONTA DA LEI ROUANET. CONTAS IRREGULARES, DÉBITO E MULTA. 1. A apresentação ulterior de documentos a título de prestação de contas, sem justificativa para a omissão inicial, não afasta a irregularidade. 2. A ausência de comprovação da boa e regular aplicação dos recursos federais recebidos à conta da Lei Rouanet enseja a responsabilização do gestor dos recursos.", "partes": ["PROJETO AERO CIRCUS - ESPETÁCULOS ITINERANTES (RESPONSÁVEL: ROBSMAR DA SILVA)", "SECRETARIA DE INCENTIVO E FOMENTO À CULTURA (MINISTÉRIO DA CULTURA)"], "decisao": "VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pela Secretaria de Incentivo e Fomento à Cultura, do Ministério da Cultura, em desfavor do Sr. Robsmar da Silva, pela omissão no dever de prestar contas dos recursos recebidos à conta da Lei Rouanet para a realização do Projeto “Aero Circus  Espetáculos Itinerantes”,\n\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas “a”, “b” e “c”, da Lei nº 8.443, de 16 de julho de 1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos, I, II e III, 210 e 214, inciso III, do Regimento Interno do TCU, em:\n\t9.1. julgar irregulares as contas do Sr. Robsmar da Silva (CPF 730.850.069-15), e condená-lo ao pagamento da quantia de R$ 67.826,00 (sessenta e sete mil, oitocentos e vinte e seis reais), com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea “a”, do Regimento Interno), o recolhimento da dívida aos cofres do Fundo Nacional de Cultura - FNC, atualizada monetariamente e acrescidas dos juros de mora, calculados a partir de 29/12/2003, até a data do recolhimento, na forma prevista na legislação em vigor;\n\t9.2. aplicar ao Sr. Robsmar da Silva (CPF 730.850.069-15) a multa prevista no art. 57 da Lei nº 8.443, de 16 de julho de 1992, c/c o art. 267 do Regimento Interno, no valor de R$ 6.700,00 (seis mil e setecentos reais), com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea “a”, do Regimento Interno), o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;\n\t9.3. autorizar, desde já, se requerido, o pagamento das dívidas mencionadas nos itens 9.1 e 9.2 acima, em até 36 (trinta e seis) parcelas mensais consecutivas, nos termos do art. 26 da Lei n.º 8.443, de 16 de junho de 1992, c/c o art. 217 do Regimento Interno, fixando ao Responsável o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros devidos, na forma prevista na legislação em vigor;\n9.4. alertar o Responsável que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;\n9.5. determinar à Secex/PR que inclua nas notificações para o pagamento dos valores mencionados nos itens 9.1 e 9.2 o disposto nos itens 9.3 e 9.4, com fundamento no art. 15 e no art. 18, inciso II, alínea “a”, da Resolução n.º 170, de 30 de junho de 2004;\n9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, a cobrança judicial das dívidas, caso não atendidas as notificações; e\n9.7. encaminhar cópia da presente deliberação, bem como do relatório e do voto que a fundamentam, à Procuradoria da República no Estado do Paraná, nos termos do § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, com a informação de que a decisão está sujeita a Recurso de Reconsideração previsto no art. 285 do RI/TCU."}