{"tipo": "Jurisprudência", "orgao": "Tribunal Superior do Trabalho - 2ª Turma", "titulo": "RR 16037920105200001", "classe": "RECURSO DE REVISTA", "materias": ["Direito do Trabalho", "Direito Processual do Trabalho"], "ementa": "DURAÇÃO DO TRABALHO. HORAS EXTRAS. TRABALHO EXTERNO.\n\nO Tribunal Regional concluiu que a própria reclamada reconheceu que o reclamante estava sujeito ao horário comercial de trabalho. Assim, as alegações da reclamada para viabilizar o enquadramento do reclamante no art. 62, inciso I, da CLT possuem nítido caráter fático-probatório, insuscetível de apreciação por esta Corte de natureza extraordinária, em decorrência do disposto na Súmula nº 126 do TST. Recurso de revista não conhecido . RESCISÃO DO CONTRATO DE TRABALHO. VERBAS RESCISÓRIAS. AUXÍLIO-DESEMPREGO. A reclamada não logrou desconstituir nem a validade, nem a correção dos montantes indicados na exordial como sendo os correspondentes à remuneração percebida pelo funcionário requerente. Incidência da Súmula nº 126 desta Corte . Recurso de revista não conhecido . MULTA DO ARTIGO 477, § 8º, DA CLT. DEVIDA. CONTROVÉRSIA DA RELAÇÃO DE EMPREGO. Ante o cancelamento da Orientação Jurisprudencial nº 351 da SBDI-1, aplica-se a citada penalidade, ainda que exista controvérsia acerca de parcelas controvertidas e da própria existência da relação de emprego, conforme o teor do § 8º do artigo 477 da CLT. Com efeito, nos precisos termos desse preceito de lei, apenas quando o trabalhador der causa à mora no pagamento das verbas rescisórias, não será devida a multa. Recurso de revista não conhecido . MULTA DO ARTIGO 467 DA CLT. VERBAS RESCISÓRIAS. CONTROVERSAS. A dicção do artigo 467 da CLT é de que, existindo créditos rescisórios incontroversos a serem quitados em favor do trabalhador, a parte empregadora responsável deverá fazê-lo na data legalmente fixada para tanto, sob pena de, assim não agindo, submeter-se ao dever de pagar o débito com o acréscimo de 50%. No caso, houve controvérsia quanto ao vínculo de emprego, que foi reconhecido em Juízo. Assim, dessume-se que não havia verbas incontroversas a serem quitadas, pelo que indevida a multa do artigo 467 da CLT. Recurso de revista conhecido e provido.", "partes": ["TIM CELULAR S.A.", "OSÉAS SOUZA CARDOSO"], "decisao": "ACORDAM os Ministros da Segunda Turma do Tribunal Superior do Trabalho, por unanimidade, conhecer do recurso de revista apenas no tema \"Multa dos Artigo 467 da CLT. Verbas Rescisórias. Controversas\", por ofensa ao artigo 467 da CLT e, no mérito, dar-lhe provimento para, reformando a decisão do regional, afastar a incidência da multa do artigo 467 da CLT."}